Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: This function returns an array of hold reason codes.
da: Denne funktion returnerer en matrix af hold årsagskoder.
ru: Эта функция возвращает массив кодов провести причине.

source: This function takes a hold reason code and returns details of that hold reason.
da: Denne funktion kræver en hold årsagskode og returnerer oplysninger om, der holder grund.
ru: Эта функция принимает провести код причины и возвращает детали, которые держат причине.

source: Hold reason code
da: Hold årsagskode
ru: Держите код причины

source: A hold reason abbreviation as returned by the GetHoldReasonList function.
da: En hold årsag forkortelse som returneres af GetHoldReasonList funktion.
ru: Провести сокращение причине, возвращается GetHoldReasonList функции.

source: This function returns an array of hold reason details.
da: Denne funktion returnerer en matrix af hold årsag detaljer.
ru: Эта функция возвращает массив деталей провести причине.

source: This function returns a list of payment terms abbreviations.
da: Denne funktion returnerer en liste over betalingsbetingelser forkortelser.
ru: Эта функция возвращает список условий оплаты сокращений.

source: This function returns an array of payment terms abbreviations.
da: Denne funktion returnerer en matrix af betalingsbetingelser forkortelser.
ru: Эта функция возвращает массив условия оплаты сокращений.

source: This function takes a payment terms abbreviation and returns details of that payment terms type.
da: Denne funktion tager en betalingsbetingelser forkortelse og returnerer detaljer om denne betalingsbetingelser type.
ru: Эта функция принимает условия оплаты аббревиатура и возвращает подробности этого типа оплаты.

source: A payment terms abbreviation as returned by the GetPaymentTermsList function.
da: En betalingsbetingelser forkortelse som returneres af GetPaymentTermsList funktion.
ru: Аббревиатура условия оплаты, как возвращаются GetPaymentTermsList функции.

source: This function returns an array of payment terms details.
da: Denne funktion returnerer en matrix af betalingsbetingelser detaljer.
ru: Эта функция возвращает массив условия оплаты подробнее.

source: This function inserts a new stock item into webERP, including updating the locstock table.
da: Denne funktion indsætter en ny lagervare i webERP, herunder opdatering af locstock bordet.
ru: Эта функция вставки нового элемента акций в webERP, включая обновление locstock таблице.

source: Stock Item Details
da: Lagervare Detaljer
ru: Фондовый Пункт Подробности

source: Key/value pairs of data to insert. The key must be identical with the database field name.
da: Nøgle / værdi par af data for at indsætte. Nøglen skal være identisk med den database feltnavn.
ru: Пары ключ / значение данных для вставки. Ключ должен быть идентичным с именем поля базы данных.

source: This function modifies a stock item that already exists in webERP.
da: Denne funktion ændrer en lagervare, der allerede eksisterer i webERP.
ru: Эта функция изменяет готового элемента, который уже существует в webERP.

source: Key/value pairs of data to modify.
da: Nøgle / værdi par af data til at ændre.
ru: Пары ключ / значение данных изменений.

source: This function takes a stock item code and returns an array of key/value pairs.
da: Denne funktion tager en lagervare kode og returnerer en række nøgle / værdi par.
ru: Эта функция принимает код готового элемента и возвращает массив пар ключ / значение.

source: The keys represent the database field names, and the values are the value of that field.
da: Tasterne repræsenterer databasen feltnavne, og værdierne er værdien af dette felt.
ru: Ключи представляют имена полей базы данных, а значения значение этого поля.

source: The StockID code to identify the item in the database.
da: De StockID koden til at identificere elementet i databasen.
ru: Код StockID определить элемент в базе данных.

source: If successful this function returns a set of key/value pairs containing the details of this stock item.
da: Hvis det lykkes denne funktion returnerer en række nøgle / værdi par med nærmere oplysninger om denne lagervare.
ru: В случае успеха эта функция возвращает множество пар ключ / значение содержащие подробности этой акции пункта.

source: The key will be identical with field name from the stockmaster table. All fields will be in the set regardless of whether the value was set.
da: Det centrale vil være identisk med navnet på feltet fra stockmaster bordet. Alle felter vil være i det sæt, uanset om værdien blev fastsat.
ru: Ключ будет идентична имя поля из stockmaster таблице. Все поля будут в наборе независимо от того, значение было множество.

source: This function searches the stockmaster table and returns an array of stock items matching that criteria.
da: Denne funktion søger i stockmaster bordet og returnerer en matrix af lagervarer matcher dette kriterium.
ru: Эта функция поиска stockmaster таблицы и возвращает массив на складе, соответствующих этому критерию.

source: The field name to search on.
da: Feltnavnet at søge på.
ru: Имя поля для поиска.

source: Match Criteria
da: Match Kriterier
ru: Соответствие критериям

source: The SQL search pattern to select items in the database.
da: SQL søgemønster for at vælge elementer i databasen.
ru: Шаблон SQL поиск для выбора элементов в базе данных.

source: Returns an array of stock codes matching the criteria send, or an array of error codes
da: Returnerer en række koder for bestandene, der matcher kriterierne sende eller en vifte af fejlkoder
ru: Возвращает массив акций коды соответствия критериям отправить, или массив кодов ошибок

source: A string field containing a valid stockid that must already be setup in the stockmaster table. The api will check this before making the enquiry.
da: En streng felt, der indeholder en gyldig stockid, der skal allerede være setup i stockmaster tabellen. API&#39;en vil tjekke dette før undersøgelsen.
ru: Строка поле, содержащее действительный stockid, что уже должна быть установлена в stockmaster таблице. API будет проверять это перед запрос.

source: This function returns an array of stock quantities by location for this stock item.
da: Denne funktion returnerer en matrix af materiel mængder placering for denne lagervare.
ru: Эта функция возвращает массив акций количествах место для этих ценных бумаг пункта.

source: This function returns an array of stock reorder levels by location for this stock item.
da: Denne funktion returnerer en matrix af materiel omarrangere niveauer ved placering for denne lagervare.
ru: Эта функция возвращает массив уровня запасов порядок на месте для этих ценных бумаг пункта.

source: A string field containing a valid location code that must already be setup in the locations table. The api will check this before making the enquiry.
da: En streng felt, der indeholder en gyldig placering kode, der allerede skal være setup på de steder tabellen. API&#39;en vil tjekke dette før undersøgelsen.
ru: Строка поля, содержащего правильный код места, которые должны уже быть установлены в таблице местах. API будет проверять это перед запрос.

source: Reorder level
da: Genbestille niveau
ru: Изменение порядка уровне

source: A numeric field containing the reorder level for this stockid/location combination.
da: En numerisk felt, der indeholder genbestille niveauet for dette stockid / placering kombination.
ru: Числовое поле, содержащее порядок уровне для этого stockid / расположение комбинации.

source: This function returns zero if the transaction was successful or an array of error codes if not.
da: Denne funktion returnerer nul, hvis transaktionen var en succes eller en række fejlkoder hvis ikke.
ru: Эта функция возвращает ноль, если операция была успешной или массив кодов ошибок, если нет.

source: This function returns the quantity allocated of the stock item id sent as a parameter.
da: Denne funktion returnerer den tildelte mængde af lagervare id sendes som en parameter.
ru: Эта функция возвращает количество выделяемых из заготовленного пункта ID послал в качестве параметра.

source: The StockID code to identify items ordered but not yet shipped.
da: De StockID kode til identificering af varer bestilt, men endnu ikke afsendt.
ru: Код StockID для выявления элементов заказаны, но еще не отправлены.

source: This function returns an integer value of the quantity allocated or an array of error codes if not.
da: Denne funktion returnerer en integer værdi af den tildelte mængde eller en række fejlkoder hvis ikke.
ru: Эта функция возвращает целое значение количества выделяемых или массив кодов ошибок, если нет.

source: This function takes a stock ID and returns the quantity of this stock that is currently on outstanding purchase orders.
da: Denne funktion tager en bestand id og returnerer den mængde af denne bestand, der i øjeblikket på udestående indkøbsordrer.
ru: Эта функция принимает сток ID и возвращает количество этих ценных бумаг, что в настоящее время по нерешенным заказов на покупку.

source: The StockID code to identify items in the database on order, but not yet received.
da: De StockID koden til at identificere elementer i databasen i ordre, men endnu ikke modtaget.
ru: Код StockID для определения элементов в базе данных на заказ, но еще не получил.

source: This function returns an integer value of the quantity on order or an array of error codes if not.
da: Denne funktion returnerer en heltalsværdi af den mængde, kendelse eller en række fejlkoder hvis ikke.
ru: Эта функция возвращает целое значение количества на заказ или массив кодов ошибок, если нет.

source: This function sets the sales price for a stock ID in the sales type and currency passed to the function
da: Denne funktion indstiller salgsprisen for en bestand ID i salget type og valuta sendes til funktionen
ru: Эта функция устанавливает цену продажи на фондовых ID в продаже Тип и валюта переданы функции

source: Currency Code
da: Valuta Kode
ru: Код валюты

source: The currency involved.
da: Valutaen involveret.
ru: Валюта участие.

source: The sales type to identify the item in the database.
da: Salget type til at identificere elementet i databasen.
ru: Продаж для определения типа элемента в базе данных.

source: The price to apply to this item.
da: Den pris, der gælder for denne konto.
ru: Цена применить к этому пункту.

source: Returns a zero if successful or else an array of error codes
da: Returnerer et nul, hvis succes ellers en række fejlkoder
ru: Возвращает нуль в случае успеха, либо массив кодов ошибок

source: This function gets the sales price for a stock ID in the sales type and currency passed to the function
da: Denne funktion får salgsprisen for en bestand ID i salget type og valuta sendes til funktionen
ru: Эта функция получает продажную цену за акции ID в продаже Тип и валюта переданы функции

source: The sales type of the item in the database.
da: Salget type post i databasen.
ru: Продаж тип элемента в базе данных.

source: Returns the sales price for he stock item whose ID is passed in the function
da: Returnerer salgspris for han lagervare, hvis ID er gået i funktionen
ru: Возвращает цену продажи на фондовых он элемент, идентификатор передается в функцию

source: Inserts a sales invoice into the debtortrans table and does the relevant GL entries
da: Indsætter en salgsfaktura i debtortrans bordet og de relevante GL poster
ru: Вставки продаж счета в debtortrans стол и делает соответствующие записи GL

source: Invoice Details
da: Fakturaoplysninger
ru: Счете-фактуре

source: An array of index/value items describing the invoice.
da: En vifte af indeks / værdi, der beskriver fakturaen.
ru: Массив индексов / значение элементов описания счета.

source: The transno key is generated by this call, and if a value is supplied, it will be ignored.
da: Det transno nøgle genereres af denne indkaldelse, og hvis en værdi er leveret, vil det blive ignoreret.
ru: Transno ключ генерируется на этот призыв, и, если значение не указано, он будет проигнорирован.

source: If the first element is zero then the function was successful, and the second element is the invoice number.
da: Hvis det første element er nul da funktionen blev en succes, og det andet element er det fakturanummer.
ru: Если первый элемент равен нулю, то функция была успешной, а второй элемент номер счета-фактуры.

source: This function is used to insert a new Sales Credit to the webERP database.
da: Denne funktion bruges til at indsætte en ny Sales Credit til webERP databasen.
ru: Эта функция используется, чтобы вставить новую продаж Кредит webERP базы данных.

source: Credit Details
da: Credit Detaljer
ru: Кредитные Подробная информация

source: An array of index/value items describing the credit. All values must be negative.
da: En vifte af indeks / værdi, der beskriver den kredit. Alle værdier skal være negativ.
ru: Массив индексов / значение элементов описания кредитов. Все значения должны быть отрицательными.

source: Insert Sales Order Header
da: Indsæt Salg ordrehovedet
ru: Вставьте заказа Заголовок

source: The orderno key is generated by this call, and if a value is supplied, it will be ignored.
da: Det OrdreNr nøgle genereres af denne indkaldelse, og hvis en værdi er leveret, vil det blive ignoreret.
ru: OrderNo ключ генерируется на этот призыв, и, если значение не указано, он будет проигнорирован.

source: If successful this function returns a two element array; the first element is 0 for success or an error code, while the second element is the order number.
da: Hvis det lykkes denne funktion returnerer en to element array, det første element er 0 for succes eller en fejlkode, mens det andet element er ordrenummer.
ru: В случае успеха эта функция возвращает два элемента массива, первый элемент 0 в случае успеха или код ошибки, а второй элемент номер заказа.

source: Modify Sales Order Header Details
da: Ændre Salg ordrehovedet Detaljer
ru: Изменить продаж Подробная информация заголовка заказа

source: If successful this function returns a single element array with the value 0; otherwise, it contains all error codes encountered during the update.
da: Hvis det lykkes denne funktion returnerer et enkelt element array med værdien 0, ellers er det indeholder alle fejlkoder opstod under opdateringen.
ru: В случае успеха эта функция возвращает один элемент массива со значением 0, в противном случае, он содержит все коды ошибок, возникших в ходе обновления.

source: Insert Sales Order Line
da: Indsæt Sales Order Line
ru: Вставьте заказа линия

source: The orderno key must be one of these values.
da: Det OrdreNr nøgle skal være en af disse værdier.
ru: OrderNo ключ должен быть одним из этих значений.

source: This function returns an array; the first element is 0 for success; otherwise the array contains a list of all errors encountered.
da: Denne funktion returnerer en matrix, det første element er 0 for succes, ellers array indeholder en liste over alle fejl, der opstår.
ru: Эта функция возвращает массив, первый элемент 0 в случае успеха, в противном случае массив содержит список всех ошибок, обнаруженных.

source: Modify Sales Order Line
da: Ændre Sales Order Line
ru: Изменить заказа линия

source: The orderno and stkcode keys must be one of these values.
da: De OrdreNr og stkcode nøgler skal være en af disse værdier.
ru: OrderNo и stkcode ключи должны быть одно из этих значений.

source: Account Details
da: Kontodetaljer
ru: Счет Подробности

source: An array of index/value items describing the GL Account and fields to set.
da: En vifte af indeks / værdi, der beskriver den GL-konto og marker for at indstille.
ru: Массив индексов / значение элементов описания GL счета и поля для установки.

source: Account Section Details
da: Account Afsnit Detaljer
ru: Подробная информация раздел счета

source: An array of index/value items describing the account section to insert.
da: En vifte af indeks / værdi, der beskriver den konto sektionen for at indsætte.
ru: Массив индексов / значение элементов описания раздел счета для вставки.

source: Account Group Details
da: Account Group Detaljer
ru: Детали группы аккаунтов

source: An array of index/value items describing the account group to insert.
da: En vifte af indeks / værdi, der beskriver den konto gruppen til at indsætte.
ru: Массив индексов / значение элементов описания группы счетов для вставки.

source: This function returns a list of stock location ids.
da: Denne funktion returnerer en liste over bestand placering id&#39;er.
ru: Эта функция возвращает список идентификаторов фондовых месте.

source: This function returns an array of stock location ids.
da: Denne funktion returnerer en matrix af materiel placering id&#39;er.
ru: Эта функция возвращает массив идентификаторов фондовых месте.

source: This function takes a stock location id and returns details of that stock location.
da: Denne funktion tager en bestand placering id og returnerer oplysninger om denne bestand placering.
ru: Эта функция принимает сток месте ID и возвращает подробности этой акции место.

source: Stock Location Code
da: Stock Beliggenhed Kode
ru: Положение штока кодекса

source: A stock location code as returned by the GetLocationList function.
da: En bestand placering kode som returneres af GetLocationList funktion.
ru: Код фондовых месте, возвращаются GetLocationList функции.

source: This function returns an array of stock location details.
da: Denne funktion returnerer en matrix af materiel placering detaljer.
ru: Эта функция возвращает массив подробности акции место.

source: This function returns a list of stock shipper ids.
da: Denne funktion returnerer en liste over bestand afsender id&#39;er.
ru: Эта функция возвращает список идентификаторов фондовых грузоотправителя.

source: This function returns an array of stock shipper ids.
da: Denne funktion returnerer en matrix af materiel afsender id&#39;er.
ru: Эта функция возвращает массив идентификаторов фондовых грузоотправителя.

source: This function takes a stock shipper id and returns details of that shipper.
da: Denne funktion tager en bestand afsender-id og returnerer detaljer om denne afsender.
ru: Эта функция принимает сток грузоотправителя ID и возвращает информацию, что грузоотправитель.

source: Stock Shipper ID
da: Stock Afsender ID
ru: Фондовый грузоотправителя ID

source: A stock shipper ID as returned by the GetShippersList function.
da: En bestand afskiber ID som returneres af GetShippersList funktion.
ru: ID фондовых грузоотправителя, как возвращаются GetShippersList функции.

source: This function returns an array of stock shipper details.
da: Denne funktion returnerer en matrix af materiel afsender detaljer.
ru: Эта функция возвращает массив подробности акции грузоотправителя.

source: This function returns a list of sales area codes.
da: Denne funktion returnerer en liste over salgsareal koder.
ru: Эта функция возвращает список кодов торговых площадей.

source: This function returns an array of sales area codes.
da: Denne funktion returnerer en matrix af salgsområde koder.
ru: Эта функция возвращает массив кодов торговых площадей.

source: This function takes a sales area code and returns details of that sales area.
da: Denne funktion tager en salgsareal kode og returnerer oplysninger om, at salget område.
ru: Эта функция принимает код торговых площадей и возвращает детали этой области продаж.

source: Sales Area Code
da: Salg Area Code
ru: Торговая площадь кодекса

source: A sales area code as returned by the GetSalesAreasList function.
da: En salgsområde kode som returneres af GetSalesAreasList funktion.
ru: Код торговых площадей, как возвращаются GetSalesAreasList функции.

source: This function returns an array of sales area details.
da: Denne funktion returnerer en matrix af salgsområde detaljer.
ru: Эта функция возвращает массив детали торговых площадей.

source: This function takes a sales area description and returns details of that sales area.
da: Denne funktion tager en salgsareal beskrivelse og returnerer oplysninger om, at salget område.
ru: Эта функция принимает описание торговых площадей и возвращает детали этой области продаж.

source: Sales Area Description
da: Salg Område Beskrivelse
ru: Торговая площадь Описание

source: A sales area description of the sales area of interest.
da: En salgsområde beskrivelse af salget interesseområde.
ru: Описание Торговая площадь Торговая площадь интерес.

source: Sales Area Details
da: Salgsområde Detaljer
ru: Подробная информация о торговых площадей

source: An array of index/value items describing the sales area to insert.
da: En vifte af indeks / værdi, der beskriver salgsområdet at indsætte.
ru: Массив индексов / значение элементов описания торговых площадей для вставки.

source: This function returns a list of salesman codes.
da: Denne funktion returnerer en liste over sælger koder.
ru: Эта функция возвращает список продавец кодов.

source: This function returns an array of salesman codes.
da: Denne funktion returnerer en matrix af sælger koder.
ru: Эта функция возвращает массив продавец кодов.

source: This function takes a salesman code and returns details of that salesman.
da: Denne funktion tager en sælger kode og returnerer detaljer om denne sælger.
ru: Эта функция принимает код продавца и возвращает информацию, что продавец.

source: A salesman code as returned by the GetSalesmanList function.
da: En sælger kode som returneres af GetSalesmanList funktion.
ru: Продавец код возвращается GetSalesmanList функции.

source: This function returns an array of salesman details.
da: Denne funktion returnerer en matrix af sælger detaljer.
ru: Эта функция возвращает массив продавец подробности.

source: This function takes a salesman's name and returns details of that salesman.
da: Denne funktion tager en sælger navn og returnerer oplysninger om denne sælger.
ru: Эта функция принимает имя продавца и возвращает информацию, что продавец.

source: The name of the salesman of interest.
da: Navnet på den sælger af interesse.
ru: Имя продавца интерес.

source: Salesman Details
da: Sælger Detaljer
ru: Продавец Подробности

source: An array of index/value items describing the salesman to insert.
da: En vifte af indeks / værdi, der beskriver de sælger for at indsætte.
ru: Массив индексов / значение элементов описания продавец вставить.

source: This function returns a list of tax group IDs.
da: Denne funktion returnerer en liste over momsgruppe ID&#39;er.
ru: Эта функция возвращает список идентификаторов налоговой группе.

source: This function returns an array of tax group IDs.
da: Denne funktion returnerer en matrix af skat gruppe ID&#39;er.
ru: Эта функция возвращает массив идентификаторов налоговой группе

source: This function takes a tax group ID and returns details of that tax group.
da: Denne funktion tager en momsgruppe ID og returnerer oplysninger om denne afgift gruppe.
ru: Эта функция принимает ИНН группе и возвращает детали, что налоговые группы.

source: Tax Group ID
da: Skat Gruppe-id
ru: Налоговый ID группы

source: A tax group ID as returned by the GetTaxgroupList function.
da: En afgift gruppe-id, som returneres af GetTaxgroupList funktion.
ru: ИНН группу возвращается GetTaxgroupList функции.

source: This function returns an array of tax group details.
da: Denne funktion returnerer en matrix af skat gruppe detaljer.
ru: Эта функция возвращает массив детали налоговой группе.

source: This function returns a list of customer types.
da: Denne funktion returnerer en liste over kundetyper.
ru: Эта функция возвращает список типов клиентов.

source: This function returns an array of customer types.
da: Denne funktion returnerer en matrix af kundetyper.
ru: Эта функция возвращает массив типов клиентов.
