Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Contract charges or credits are entered against supplier invoices or credit notes respectively. To enter supplier transactions the supplier must first be selected from the supplier selection screen, then the link to enter a supplier invoice or credit note must be clicked on
da: Kontrakt afgifter eller kreditter er konteret under leverandør fakturaer eller kreditnotaer hhv. At indtaste leverandør transaktioner leverandøren skal først vælges fra leverandøren selection &quot;skærmen, og derefter på linket for at indtaste en leverandør faktura eller kreditnota skal klikkes på
ru: Контракт обвинения или кредитов введены в отношении счета-фактуры поставщика или кредитных нот соответственно. Для ввода поставщиком сделок поставщик должен лишь выбрать на экране выбора поставщика, то ссылку для входа счета поставщика или кредитных нот должна быть нажата

source: Select A Supplier
da: Vælg En leverandør
ru: Выберите поставщика

source: The contract reference entered does not exist as a customer ordered contract. This contract cannot be charged to
da: Kontrakten reference trådte eksisterer ikke som en kunde bestilt kontrakt. Denne kontrakt kan ikke pålægges
ru: Контракт вступил ссылки не существует в качестве клиента порядке договора. Этот контракт не может быть возложено на

source: The amount entered is not numeric. This contract charge cannot be added to the invoice
da: Det opførte beløb er ikke numerisk. Denne kontrakt afgift kan ikke tilføjes til fakturaen
ru: Сумму вошли не является числовым. Этот контракт плата не может быть добавлен к счету

source: Contract charges on Invoice
da: Kontrakt afgifter på faktura
ru: Контракт обвинения в счете-фактуре

source: Contract credits on Credit Note
da: Kontrakt point på kreditnota
ru: Контракт кредитов по кредитным Примечание

source: Back to Invoice Entry
da: Tilbage til faktura Entry
ru: Вернуться на счета Entry

source: Contract Selection
da: Kontrakt Udvælgelse
ru: Контракт выбор

source: If you know the code enter it above
da: Hvis du kender koden indtaste den ovenfor
ru: Если вы знаете код введите его выше

source: otherwise select the contract from the list
da: ellers skal du vælge kontrakten fra listen
ru: в противном случае выберите договор из списка

source: Aniticpated Cost
da: Aniticpated Omkostninger
ru: Стоимость Aniticpated

source: Enter Contract Charge
da: Indtast Kontrakt Charge
ru: Введите контракта обязанности

source: Enter Supplier Credit Note Against Goods Received
da: Indtast Leverandør tilgodehavende vedrørende modtagne varer
ru: Введите Примечание Поставщик товарный кредит Поступило

source: To enter a supplier transactions the supplier must first be selected from the supplier selection screen
da: At indtaste en leverandør transaktioner leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для ввода поставщиком сделок поставщик должен лишь выбрать на экране выбора поставщика

source: then the link to enter a supplier credit note must be clicked on
da: derefter på linket for at indtaste en leverandør kreditnota skal klikkes på
ru: то ссылку для входа к сведению поставщиком кредит должен быть нажата

source: Select A Supplier to Enter a Transaction For
da: Vælg en leverandør til Indtast en transaktion for
ru: Выбор поставщика для ввода транзакции для

source: The price charged in the suppliers currency is either not numeric or negative
da: Prisen i de leverandører, valuta enten ikke numerisk eller negativ
ru: Цена взимается в валюте поставщиков либо не числовое или отрицательный

source: The goods received cannot be credited at this price
da: De modtagne varer kan ikke krediteres til denne pris
ru: Полученные товары не могут быть отнесены по этой цене

source: Credits Against Goods Received Selected
da: Medvirkende Imod Varer modtaget Valgte
ru: Кредиты под товары, полученные Избранные

source: Quantity Credited
da: Mængde Krediterede
ru: Количество зачисленных

source: Price Credited in
da: Pris krediteres i
ru: Цена кредитоваться в

source: Line Value in
da: Line Værdi i
ru: Линия Соотношение в

source: Total Value Credited Against Goods
da: Samlet værdi krediteres Varer
ru: Общая стоимость зачтена Товары

source: There are no goods received records for
da: Der er ingen varer modtages poster for
ru: Есть нет товаров, полученных записей

source: To enter a credit against goods received
da: At indtaste en kredit mod varer, der modtages
ru: Для ввода товарный кредит получен

source: the goods must first be received using the link below to select purchase orders to receive
da: varerne skal først være modtaget via linket nedenfor for at vælge indkøbsordrer til at modtage
ru: товары должны сначала быть получены с помощью ссылки ниже, чтобы выбрать заказы на получение

source: Select Purchase Orders to Receive
da: Vælg indkøbsordrer til Modtag
ru: Приказы Выберите Покупка на получение

source: Show Goods Received Since
da: Vis Varer modtaget siden
ru: Показать товары и услуги, полученные после

source: Total Qty
da: Total antal
ru: Всего Кол-во

source: Qty Already
da: Antal Allerede
ru: Кол-во уже

source: credit noted
da: kredit bemærkede
ru: кредитных отметил,

source: Qty Yet
da: Antal Alligevel
ru: Количество же

source: To credit note
da: Til kredit note
ru: К чести сведению

source: Order Price
da: Bestilling Pris
ru: Заказать Цена

source: In
da: I
ru: В

source: GRN Selected For Adding To A Suppliers Credit Note
da: GRN Udvalgte For Tilføjelse til A Leverandører Credit note
ru: GRN Выбранный для добавления в Примечание кредитную поставщиков

source: credited
da: krediteres
ru: кредитуются

source: Unfortunately the shipment that this purchase order line item was allocated to has been closed
da: Desværre den sending, der denne købsordre linjepost blev afsat til, er blevet lukket
ru: К сожалению, отгрузки, что эта линия заказ пункта было выделено было закрыто

source: if you add this item to the transaction then no shipments will not be updated
da: hvis du tilføjer dette punkt for at fusionen så ingen forsendelser ikke vil blive opdateret
ru: Если вы добавите этот элемент сделки, то нет партии не будет обновляться

source: If you wish to allocate the order line item to a different shipment the order must be modified first
da: Hvis du ønsker at tildele ordren linjepost til en anden forsendelse ordren skal ændres først
ru: Если вы желаете выделить пункт порядка линии различных отгрузки порядок должен быть изменен первый

source: Add to Credit Note
da: Tilføj til Credit note
ru: Добавить в кредитную Примечание

source: Fixed Asset Charges or Credits
da: Anlægsaktiv Afgifter eller Credits
ru: Фиксированные сборы актива или кредиты

source: Fixed asset additions or credits are entered against supplier invoices or credit notes respectively
da: Anlægsaktiv tilføjelser eller kreditter er konteret under leverandør fakturaer eller kreditnotaer henholdsvis
ru: Исправлена дополнений активов или кредитов введены в отношении счета-фактуры поставщика или кредитных нот соответственно

source: To enter supplier transactions the supplier must first be selected from the supplier selection screen
da: At indtaste leverandør transaktioner leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для ввода поставщиком сделок поставщик должен лишь выбрать на экране выбора поставщика

source: then the link to enter a supplier invoice or credit note must be clicked on
da: derefter på linket for at indtaste en leverandør faktura eller kreditnota skal klikkes på
ru: то ссылку для входа счета поставщика или кредитных нот должна быть нажата

source: The asset ID entered manually is not a valid fixed asset. If you do not know the asset reference, select it from the list
da: Aktivet id indtastes manuelt er ikke et gyldigt anlægsaktiv. Hvis du ikke kender aktivet reference, skal du markere det på listen
ru: Актива ID ввести вручную не является допустимым основных средств. Если вы не знаете активов ссылку, выберите его из списка

source: The amount entered is not numeric. This fixed asset cannot be added to the invoice
da: Det opførte beløb er ikke numerisk. Dette faste aktiver kan ikke tilføjes til fakturaen
ru: Сумму вошли не является числовым. Это основное средство не может быть добавлен к счету

source: Fixed Assets on Invoice
da: Anlægsaktiver på faktura
ru: Основные средства на счета

source: Fixed Asset credits on Credit Note
da: Anlægsaktiver point på kreditnota
ru: Исправлена кредитов активами на кредитную Примечание

source: If you know the code enter it in the Asset ID input box, otherwise select the asset from the list below. Only assets with no cost will show in the list
da: Hvis du kender koden indtaste den i Asset ID indtastningsfeltet, ellers skal du vælge aktiv fra listen nedenfor. Kun aktiver med uden omkostninger vil vise i listen
ru: Если вы знаете код введите его в поле ввода ID активами, в противном случае выберите активов из списка ниже. Только активов При этом стоимость будет отображаться в списке

source: Asset Selection
da: Aktivvalg
ru: Выбор активов

source: Enter Fixed Asset
da: Indtast Fast Asset
ru: Введите основных средств

source: Enter Supplier Invoice Against Goods Received
da: Indtast Leverandør faktura Against modtagne varer
ru: Введите счетов-фактур поставщиков в отношении товаров, полученных

source: then the link to enter a supplier invoice must be clicked on
da: derefter på linket for at indtaste en leverandør faktura skal klikkes på
ru: то ссылку для входа поставщиком счет-фактура должна быть нажата

source: The quantity being invoiced is more than the outstanding quantity by more than
da: Den mængde, der faktureres, er mere end den udestående mængde af mere end
ru: Количестве, которое выставляет счет более выдающиеся количество более чем на

source: percent. The system is set up to prohibit this so will put this invoice on hold until it is authorised
da: procent. Systemet er sat op til at forbyde dette, så vil sætte denne faktura i venteposition, indtil den er godkendt
ru: процентов. Система настроена запретить это так поставят этот счет на линии, пока она имеет право

source: The goods received cannot be invoiced at this price
da: De modtagne varer kan ikke faktureres til denne pris
ru: Полученные товары не может быть выставлен счет по этой цене

source: The price being invoiced is more than the purchase order price by more than
da: Prisen er fakturerede er mere end købsordren prisen med mere end
ru: Цена быть выставлен счет более, чем цена заказа на поставку более чем на

source: The system is set up to prohibit this so will put this invoice on hold until it is authorised
da: Systemet er sat op til at forbyde dette, så vil sætte denne faktura i venteposition, indtil den er godkendt
ru: Система настроена запретить это так поставят этот счет на линии, пока она имеет право

source: Invoiced Goods Received Selected
da: Faktureret Varer modtaget Valgte
ru: Счетам товаров, полученных Избранные

source: Quantity Charged
da: Mængde Charged

source: Price Charge in
da: Pris Charge i
ru: Цена заряд в

source: Total Value of Goods Charged
da: Samlede værdi af varer Charged

source: There are no outstanding goods received from
da: Der er ingen udestående varer modtaget fra
ru: Есть не выдающийся товаров, полученных от

source: that have not been invoiced by them
da: , der ikke er blevet faktureret af dem
ru: , которые еще не был выставлен счет на них

source: The goods must first be received using the link below to select purchase orders to receive
da: Varerne skal først modtages via linket nedenfor for at vælge indkøbsordrer til at modtage
ru: Товары должны сначала быть получены с помощью ссылки ниже, чтобы выбрать заказы на получение

source: GRN Selected For Adding To A Purchase Invoice
da: GRN Udvalgte For Tilføjelse til et køb faktura
ru: GRN Выбранный для добавления в накладная

source: Qty Outstanding
da: Antal Udestående
ru: Кол-во шт

source: Qty Invoiced
da: Antal Faktureret
ru: Кол-во счетам

source: Order Price in
da: Bestil Pris i
ru: Заказать Цена в

source: Actual Price in
da: Faktiske pris på
ru: Фактическая цена в

source: Modify Line
da: Ændre Line
ru: Изменить линию

source: Goods Received Yet to be Invoiced From
da: Varer modtaget endnu at blive faktureret fra
ru: Товары, полученные еще не выставлен счет с

source: Total Qty Received
da: Total antal Modtaget
ru: Всего Кол-во Поступила в редакцию

source: Qty Already Invoiced
da: Antal allerede faktureret
ru: Кол-во Уже счетам

source: Qty Yet To Invoice
da: Antal Alligevel til faktura
ru: Количество же выставить счет

source: Add Whole PO to Invoice
da: Tilføj Hele PO til faktura
ru: Добавить Всего ПО для счета

source: Select All
da: Vælg alle
ru: Выделить все

source: Deselect All
da: Fravælg alle
ru: Отменить все

source: Add to Invoice
da: Tilføj til faktura
ru: Добавить в счета

source: Supplier Payment
da: Leverandør Betaling
ru: Поставщик оплаты

source: try to use the navigation links provided rather than the back button, to avoid this message in future
da: forsøger at bruge navigationen links i stedet for tilbage-knappen, for at undgå denne besked i fremtiden
ru: попробуйте использовать навигационные ссылки при условии, а не кнопки &quot;Назад&quot;, чтобы избежать этого сообщения в будущем

source: The entry for the amount to allocate was negative
da: Angivelsen for det beløb, som tildeler var negativ

source: A positive allocation amount is expected
da: En positiv fordeling beløb forventes

source: These allocations cannot be processed because the amount allocated is more than the amount of the
da: Disse tildelinger kan ikke behandles, fordi det tildelte beløb er mere end det beløb af
ru: Эти ассигнования не могут быть обработаны так как объем средств, выделенных больше количество

source: and the total amount of the Credit/payment was
da: og det samlede beløb for Credit / betaling var
ru: и общая сумма кредитных / платежа

source: The transaction BEGIN failed with error
da: Transaktionen BEGIN mislykkedes med fejl
ru: BEGIN сделки с ошибкой

source: The SQL that was used but failed was
da: SQL, som blev anvendt, men mislykkedes var
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1081;&#1090;&#1080;

source: The existing allocation for
da: Den eksisterende bevilling til

source: could not be deleted because
da: kunne ikke slettes, fordi

source: The following SQL to delete the allocation record was used
da: Følgende SQL til at slette tildelingen rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1087;&#1086; &#1088;&#1072;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102;

source: The supplier allocation record for
da: Leverandøren tildeling rekord for
ru: Запись поставщика для распределения

source: The following SQL to insert the allocation record was used
da: Følgende SQL for at indsætte tildelingen rekord blev brugt
ru: Следующие SQL, чтобы вставить выделение записи был использован

source: The debtor transaction record could not be modified for the allocation against it because
da: Debitor transaktionsoplysninger ikke kunne ændres med henblik på tildeling imod det, fordi
ru: Запись должника сделка не может быть изменено для распределения против, потому что

source: The following SQL to update the debtor transaction record was used
da: Følgende SQL til at opdatere debitor transaktionen rekord blev brugt
ru: Следующие SQL для обновления записи должника сделки был использован

source: The supplier payment or credit note transaction could not be modified for the new allocation and exchange difference because
da: Leverandøren betaling eller kreditnota transaktion kan ikke ændres for den nye fordeling og udveksling forskel, fordi
ru: Оплата поставщику или кредитной сделки к сведению не может быть изменена для нового распределения и курсовая разница, поскольку

source: The following SQL to update the payment or credit note was used
da: Følgende SQL til at opdatere betaling eller kreditnota blev anvendt
ru: Следующие SQL для обновления оплаты или кредитной записка была использована

source: The GL entry for the difference on exchange arising out of this allocation could not be inserted because
da: Den GL post for forskellen på udveksling, der udspringer af denne tildeling ikke kunne indsættes, fordi
ru: Вход для GL разница по обмену, вытекающие из этого распределения не может быть включен, поскольку

source: The updates and insertions arising from this allocation could not be committed to the database
da: De opdateringer og indsat som følge af denne tildeling ikke kunne forpligtes til databasen
ru: Обновлениями и вставками, вытекающие из этого распределения не могут быть переданы в базу данных

source: The COMMIT SQL failed
da: COMMIT SQL mislykkedes
ru: COMMIT SQL не удалось

source: There was a problem retrieving the information relating the transaction selected
da: Der opstod et problem under hentning af oplysninger om den valgte transaktionen
ru: Существовал проблемы при получении информации о сделке выбран

source: Allocations are unable to proceed
da: Tildelinger er i stand til at fortsætte

source: The SQL that was used to retrieve the transaction information was
da: SQL, der blev brugt til at hente oplysninger om transaktioner blev
ru: SQL, который был использован для получения информации о транзакции был

source: There was a problem retrieving the transactions available to allocate to
da: Der opstod et problem under hentning af transaktioner til rådighed at tildele
ru: Существовал проблемы при получении сделок, выделяемых на решение

source: There was a problem retrieving the previously allocated transactions for modification
da: Der opstod et problem under hentning af tidligere tildelte transaktioner til ændring
ru: Существовал проблемы при получении ранее выделенные операции для модификации

source: The SQL that was used to retrieve the previously allocated transaction information was
da: SQL, der blev brugt til at hente den tidligere tildelte oplysninger om transaktioner blev
ru: SQL, который был использован для получения ранее выделенные сделки информация

source: Allocation of supplier
da: Tildeling af leverandør
ru: Распределение поставщиком

source: Amount in supplier currency
da: Beløb i leverandør valuta

source: Transaction total
da: Transaktion alt

source: There are no outstanding payments or credits yet to be allocated for this supplier
da: Der er ingen udestående betalinger eller kreditter endnu skal tildeles for denne leverandør
ru: Есть не просроченные платежи или кредиты еще не выделены для этого поставщика

source: Supplier Balance Listing
da: Leverandør Balance oversigt
ru: Поставщик баланс листинге

source: Supplier Balances
da: Leverandør Saldi
ru: Поставщик Остатки

source: Supplier Balances - Problem Report
da: Leverandør Saldi - Problem Rapport
ru: Поставщик средств - о проблемах

source: There are no supplier balances to list
da: Der er ingen leverandør saldi til liste
ru: Есть не поставщиком остатки к списку

source: Supplier Balances At A Period End
da: Leverandør Saldi på et tidspunkt End
ru: Поставщик Остаток на конец периода

source: Supplier Contacts
da: Leverandør Kontakter

source: Back to Suppliers
da: Tilbage til Leverandører
ru: Поставщики

source: This page must be called with the supplier code of the supplier for whom you wish to edit the contacts
da: Denne side skal kaldes med leverandøren koden fra leverandøren, for hvem du ønsker at redigere de kontakter
ru: Эта страница должна быть вызвана с поставщиком код поставщика, для которого вы хотите редактировать контакты

source: When the page is called from within the system this will always be the case
da: Når siden kaldes inde fra systemet vil dette altid være tilfældet
ru: Когда страница вызывается из системы это всегда будет случае

source: Select a supplier first, then select the link to add/edit/delete contacts
da: Vælg en leverandør først og derefter vælge linket til at tilføje / redigere / slette kontakter
ru: Выбор поставщика, а затем выберите ссылку добавлять / редактировать / удалять контакты

source: The contact name must be at least one character long
da: Kontaktpersonens navn skal være mindst ét tegn lang

source: The supplier contact information has been updated
da: Leverandøren kontaktoplysninger er blevet opdateret

source: The new supplier contact has been added to the database
da: Den nye leverandør kontaktperson er blevet tilføjet til databasen

source: The supplier contact could not be inserted or updated because
da: Leverandøren kontakt kan ikke indsættes eller opdateres, fordi

source: The supplier contact could not be deleted because
da: Leverandøren kontakt kan ikke slettes, fordi

source: Supplier contact has been deleted
da: Leverandør kontakt er blevet slettet

source: Contacts Defined for
da: Kontakter er defineret for

source: Are you sure you wish to delete this contact?
da: Er du sikker på du vil slette denne kontaktperson?
ru: Вы уверены, что хотите удалить этот контакт?

source: Show all the supplier contacts for
da: Vis alle leverandøren kontakter til

source: Mobile No
da: Mobil nr.

source: Supplier Credit Note
da: Leverandør kreditnota
ru: Поставщик кредитную Примечание

source: Enter Supplier Credit Note:
da: Indtast Leverandør Credit Note:
ru: Введите Примечание коммерческого кредита:

source: The supplier record selected
da: Leverandøren valgte rekord

source: The tax province associated with your user account has not been set up in this database. Tax calculations are based on the tax group of the supplier and the tax province of the user entering the invoice. The system administrator should redefine your account with a valid default stocking location and this location should refer to a valid tax province
da: Den skattemæssige provins knyttet til din brugerkonto er ikke blevet oprettet i denne database. Skat beregninger er baseret på den skattemæssige gruppen af leverandøren og skat provinsen af brugeren ind i fakturaen. Systemadministratoren bør omdefinere din konto med et gyldigt standard strømpe placering og dette sted bør henvise til en gyldig skat provins
ru: Налоговых провинции, связанные с вашей учетной записи еще не были созданы в этой базе данных. Налоговые расчеты основаны на налоговые группы поставщиков и налоговых провинции пользователя ввода счета-фактуры. Системный администратор должен пересмотреть свой аккаунт с действительными место хранения по умолчанию, и это место следует обратиться к действительным провинции налог

source: To enter a supplier credit note the supplier must first be selected from the supplier selection screen
da: At indtaste en leverandør kreditnota leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для ввода коммерческого кредита отметить поставщик должен лишь выбрать на экране выбора поставщика

source: Select A Supplier to Enter an Credit Note For
da: Vælg en leverandør til Indtast en kreditnota For
ru: Выбор поставщика для ввода кредитную Примечание

source: You should automatically be forwarded to the entry of credit notes against goods received page
da: Du vil automatisk blive videresendt til opførelse af kreditnotaer over for varer, der modtages side
ru: Вы должны автоматически перенаправлены на вступление кредитных нот в отношении товаров, полученных страницы

source: You should automatically be forwarded to the entry of credit notes against shipments page
da: Du vil automatisk blive videresendt til opførelse af kreditnotaer mod overførsler side
ru: Вы должны автоматически перенаправлены на вступление кредитных нот против странице поставки
