Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The number of months of audit trail to keep must be zero or a positive number less than 100 months
da: Det antal måneder af revisionsspor til at holde, skal være nul eller et positivt tal mindre end 100 måneden
ru: Количество месяцев аудита держать должна быть равна нулю или положительное число, меньшее, чем 100 месяцев

source: DefaultTaxCategory must be between 1 and 9
da: DefaultTaxCategory skal være mellem 1 og 9
ru: DefaultTaxCategory должен быть между 1 и 9

source: Default maximum number of records to display must be between 1 and 500
da: Default maksimale antal poster der skal vises skal være mellem 1 og 500
ru: По умолчанию максимальное число записей для отображения должен быть между 1 и 500

source: The maximum size of item image files must be between 50 and 500 (NB this figure refers to KB)
da: Den maksimale størrelse for vare billedfiler skal være mellem 50 og 500 (NB dette tal refererer til KB)
ru: Максимальный размер пункта файлы изображений должны быть между 50 и 500 (NB Эта цифра относится к КБ)

source: The Factory Manager Email address does not appear to be valid
da: Fabrikken Manager E-mail-adresse ikke er vist at være gyldig
ru: Завод менеджер Адрес электронной почты не отображается в силе

source: The Purchasing Manager Email address does not appear to be valid
da: Purchasing Manager E-mail-adresse ikke er vist at være gyldig
ru: Отправить Менеджер по закупкам адрес не представляется правомерным

source: The number of frequently ordered items to display must be numeric
da: Antallet af hyppigt bestilte emner at vise skal være numeriske
ru: Количество часто заказываемых элементов для отображения должно быть числовым

source: The system configuration could not be updated because
da: Af systemets konfiguration kunne ikke opdateres, fordi
ru: Система конфигурации не может быть обновлен, поскольку

source: System configuration updated
da: System opdateret konfiguration
ru: Конфигурация системы обновление

source: System Variable Name
da: System Variabel Navn
ru: Системная переменная Название

source: General Settings
da: Generelle indstillinger
ru: Общие настройки

source: Default Date Format
da: Datoformatet
ru: Умолчанию формат даты

source: The default date format for entry of dates and display.
da: For datoformatet for indtastning af datoer og display.
ru: Формат даты по умолчанию для ввода и отображения дат.

source: New Users Default Theme
da: Nye brugere Default Theme
ru: Новые пользователи тема по умолчанию

source: The default theme is used for new users who have not yet defined the display colour scheme theme of their choice
da: Standard tema bruges til nye brugere, der endnu ikke har defineret displayet farveskema tema efter eget valg
ru: Тема по умолчанию используется для новых пользователей, которые еще не определена схема цветной дисплей тему по своему выбору

source: Accounts Receivable/Payable Settings
da: Forfaldne ikke-betalte Indstillinger
ru: Дебиторская / кредиторская задолженность Настройки

source: First Overdue Deadline in (days)
da: Første Forfaldne Deadline i (dage)
ru: Первый Просроченные срок в (дней)

source: Customer and supplier balances are displayed as overdue by this many days. This parameter is used on customer and supplier enquiry screens and aged listings
da: Kunde og leverandør mellemværender vises som forsinket af dette mange dage. Denne parameter bruges på kunde og leverandør undersøgelse skærme og alderen lister
ru: Заказчик и поставщик остатки отображаются в виде просроченных этого много дней. Этот параметр используется на клиента и поставщика запрос экранах и в возрасте списки

source: Second Overdue Deadline in (days)
da: Anden Forfaldne Deadline i (dage)
ru: Второй срок в Просроченные (дней)

source: As above but the next level of overdue
da: Som ovenfor, men det næste niveau af forsinkede
ru: Как выше, но на следующий уровень просроченной

source: Default Credit Limit
da: Standard Kreditgrænse
ru: Кредитный лимит по умолчанию

source: The default used in new customer set up
da: Den standard, der anvendes i nye kunder, der er nedsat
ru: По умолчанию используется в новых клиентов создана

source: Check Credit Limits
da: Check kreditrammer
ru: Пределы проверки кредитоспособности

source: Do not check
da: Tjek ikke
ru: Не проверять

source: Warn on breach
da: Advar om brud
ru: Предупреждать о нарушении

source: Prohibit Sales
da: Forbyde salg
ru: Запретить продаж

source: Credit limits can be checked at order entry to warn only or to stop the order from being entered where it would take a customer account balance over their limit
da: Kreditrammer kan kontrolleres ved ordreindtastning at advare alene eller til at stoppe ordren fra at blive optaget, hvis det ville tage en kundekonto balance over deres grænse
ru: Кредитный лимит может быть проверена в порядке вступления предупредить только или до остановки &quot;Приказ от вводимых где он будет принимать баланс счета клиента за их предельных

source: Show Settled Last Month
da: Vis afregnes Sidste måned
ru: Показать Установившаяся за последний месяц

source: This setting refers to the format of customer statements. If the invoices and credit notes that have been paid and settled during the course of the current month should be shown then select Yes. Selecting No will only show currently outstanding invoices, credits and payments that have not been allocated
da: Denne indstilling vedrører format kundeudtalelser. Hvis de fakturaer og kreditnotaer, der er blevet udbetalt, og afviklet i løbet af indeværende måned skal vises og vælg derefter Ja. Vælge Nej viser kun tiden udestående fakturaer, kreditter og betalinger, der ikke er afsat
ru: Этот параметр относится к формату квитанции для клиентов. Если счетов и кредитных отмечает, что были выплачены, и поселился в течение текущего месяца должны быть показаны затем выберите Да. Выбор не будет показываться только в настоящее время неоплаченные счета, кредиты и платежи, которые не были выделены

source: Romalpa Clause
da: Romalpa §
ru: Romalpa пункта

source: This text appears on invoices and credit notes in small print. Normally a reservation of title clause that gives the company rights to collect goods which have not been paid for - to give some protection for bad debts.
da: Denne tekst vises på fakturaer og kreditnotaer med småt. Normalt et ejendomsforbehold klausul, der giver selskabet ret til at indsamle varer, som ikke er blevet betalt for - at give en vis beskyttelse for tab på debitorer.
ru: Этот текст появляется на счетах и кредитных нот в мелкий шрифт. Обычно бронирование титула, что дает компании право на сбор товаров, которые не были оплачены - дать некоторую защиту по сомнительным долгам.

source: Quick Entries
da: Hurtig Angivelser
ru: Быстрый Записи

source: This parameter defines the layout of the sales order entry screen. The number of fields available for quick entries. Any number from 1 to 99 can be entered.
da: Denne parameter definerer layoutet af salget ordreindtastning skærm. Antallet af felter til rådighed for hurtig poster. Vilkårligt antal fra 1 til 99 kan indtastes.
ru: Этот параметр определяет расположение экрана ввода заказа на продажу. Количество полей для быстрой записи. Любое число от 1 до 99 могут быть введены.

source: To show the most frequently ordered items enter the number of frequently ordered items you wish to display from 1 to 99. If you do not wish to display the frequently ordered item list enter 0.
da: For at vise de hyppigst bestilte varer indtaste antallet af hyppigt bestilte varer, du ønsker at vise 1 til 99. Hvis du ikke ønsker at vise ofte bestilte vare liste ind 0.
ru: Чтобы показать наиболее часто заказываемых элементов введите число часто заказываемых элементов, которые хотите отобразить от 1 до 99. Если вы не хотите, чтобы отобразить часто заказываемых элемента списка ввести 0.

source: Order Entry allows Line Item Narrative
da: Bestil Entry giver Line Item Narrative
ru: Order Entry позволяет линия Пункт Повествовательная

source: Allow Narrative Entry
da: Tillad Narrative Entry
ru: Разрешить Повествовательная Entry

source: No Narrative Line
da: Ingen Narrative Line
ru: Нет повествовательная линия

source: Select whether or not to allow entry of narrative on order line items. This narrative will appear on invoices and packing slips. Useful mainly for service businesses.
da: Vælg, om ikke at tillade indrejse for fortælling i ordre linjeposter. Denne fortælling vil blive vist på fakturaer og pakkesedler. Hovedsageligt nyttigt til servicevirksomheder.
ru: Выберите, следует ли разрешить въезд повествования по вопросам порядка линии. Этот рассказ появится на счета-фактуры и упаковочные листы. Полезные в основном для предприятий сферы услуг.

source: A picking note must be produced before an order can be delivered
da: En picking notat skal være produceret før en ordre kan blive leveret
ru: Сбор отметить должно предстать перед заказ может быть доставлен

source: Select whether or not a picking note must be produced before an order can be delivered to a customer.
da: Vælg, om ikke en plukke note skal fremstilles, før en ordre kan blive leveret til en kunde.
ru: Выберите, будет ли сбор отметить должно предстать перед заказ может быть доставлен клиенту.

source: Auto Update Exchange Rates Daily
da: Automatisk opdatering Valutakurser Daglige
ru: Авто Цены обновление Exchange ежедневная

source: Automatic updates to exchange rates will retrieve the latest daily rates from the European Central Bank once per day - when the first user logs in for the day. Manual will never update the rates automatically - exchange rates will need to be maintained manually
da: Automatiske opdateringer til valutakurser vil hente det seneste dagsrater fra Den Europæiske Centralbank en gang om dagen - når det første bruger logger ind for dagen. Manual vil aldrig opdaterer rum automatisk - valutakurser vil skulle opretholdes manuelt
ru: Автоматические обновления обменных курсов будет получить последние дневные ставки от Европейского центрального банка один раз в день - при первом входе пользователя в течение дня. Руководство никогда не будет обновлять ставки автоматически - обменный курс будет необходимо поддерживать вручную

source: Format of Packing Slips
da: Format af Følgesedler
ru: Формат упаковочные листы

source: Laser Printed
da: Laser Trykte
ru: Лазерная Печатный

source: Special Stationery
da: Særlige Stationery
ru: Специальные принадлежности

source: Choose the format that packing notes should be printed by default
da: Vælg det format, emballage notater skal udskrives som standard
ru: Выберите формат, который отмечает, упаковка должна быть напечатана по умолчанию

source: Invoice Orientation
da: Faktura Orientering
ru: Счет Ориентация

source: Select the invoice layout
da: Vælg fakturaen layout
ru: Выберите счет макета

source: Show company details on packing slips
da: Show firmaoplysninger på pakkesedler
ru: Показать Подробнее о компании на упаковочные листы

source: Show Company Details
da: Vis Firmaoplysninger
ru: Подробная информация Показать компании

source: Hide Company Details
da: Skjul Firmaoplysninger
ru: Подробная информация о компании Скрыть

source: Customer branches can be set by default not to print packing slips with the company logo and address. This is useful for companies that ship to customers customers and to show the source of the shipment would be inappropriate. There is an option on the setup of customer branches to ship blind, this setting is the default applied to all new customer branches
da: Kunde grene kan sættes som standard ikke at udskrive pakkesedler med firmaets logo og adresse. Dette er nyttigt for virksomheder, der skib til kunder kunder og til at vise kilden til overførslen ville være uhensigtsmæssigt. Der er en option på opsætning af kundens filialer til skib blind, er denne indstilling er standard gælder for alle nye kunder afdelinger
ru: Клиент отраслей может быть установлен по умолчанию не печатать упаковочные листы с логотипом компании и адрес. Это полезно для компаний, которые поставляются клиентам клиентов и показать источник отгрузки было бы неуместным. Существует опция установки клиента ветви к слепым корабля, эта настройка по умолчанию для всех новых отраслей клиентов

source: Show order values on GRN
da: Vis orden værdier GRN
ru: Показать порядок значений на GRN

source: Should the value of the purchased stock be shown on the GRN screen
da: Bør værdien af de købte bestanden blive vist på GRN skærmen
ru: Если значение приобрели акции будет показана на экране GRN

source: Dispatch Cut-Off Time
da: Forsendelse Cut-Off Time
ru: Отправка время отключения

source: Orders entered after this time will default to be dispatched the following day, this can be over-ridden at the time of sales order entry
da: Ordrer, der indtastes efter dette tidspunkt vil som standard blive afsendt den følgende dag, kan dette være over-redet på tidspunktet for salgsordre ind
ru: Заказы, сделанные после этого времени будет по умолчанию будет направлен следующий день, это может быть переопределен на момент вступления заказ на продажу

source: Allow Sales Of Zero Cost Items
da: Tillad Salget af Zero Udgiftsposter
ru: Разрешить Продажи Zero статьи расходов

source: If an item selected at order entry does not have a cost set up then if this parameter is set to No then the order line will not be able to be entered
da: Hvis en vare udvalgt for indrejse, ikke har en pris, der er nedsat derefter, hvis denne parameter er sat til Nej så ordrelinie vil ikke kunne opføres
ru: Если выбранный элемент в порядке вступления не имеет стоимости создана затем, если этот параметр имеет значение Нет, то порядок линии не смогут быть введены

source: Controlled Items Must Exist For Crediting
da: Kontrollerede produkter skal eksistere for kreditering
ru: Контролируемой продукции должен существовать для кредитования

source: This parameter relates to the behaviour of the controlled items code. If a serial numbered item has not previously existed then a credit note for it will not be allowed if this is set to Yes
da: Denne parameter vedrører adfærd kontrollerede produkter kode. Hvis en seriel nummereret element har ikke tidligere eksisteret så en kreditnota for det vil ikke være tilladt, hvis dette er indstillet til Ja
ru: Этот параметр относится к поведению контролируемого кода элементов. Если серийный номер пункта ранее не существовало, то кредитное авизо за это не будет разрешено, если это имеет значение Да

source: Could not load price lists
da: Kunne ikke indlæse prislister
ru: Не удалось загрузить прайс-листы

source: Default Price List
da: Standard Prisliste
ru: По умолчанию Прайс-лист

source: Unavailable
da: Utilgængelig
ru: Недоступные

source: This price list is used as a last resort where there is no price set up for an item in the price list that the customer is set up for
da: Denne prisliste bruges som en sidste udvej, hvor der ikke er nogen pris, der er nedsat for et element i prislisten, at kunden er indstillet til
ru: Этот прейскурант используется в качестве последней меры, если цены нет создана для пункта в прайс-листе, что клиент настроен на

source: Could not load shippers
da: Kunne ikke indlæse afskiberne
ru: Не удалось загрузить грузоотправителей

source: Default Shipper
da: Standard Transportkunde
ru: По умолчанию грузоотправителя

source: This shipper is used where the best shipper for a customer branch has not been defined previously
da: Denne afsender anvendes, hvor det bedste afskiber for en kunde filial er ikke blevet defineret tidligere
ru: Это грузоотправителя используется там, где лучшие грузоотправителя для клиентов филиала не был определен ранее

source: Do Freight Calculation
da: Gør Fragt Beregning
ru: У грузового Расчет

source: If this is set to Yes then the system will attempt to calculate the freight cost of a dispatch based on the weight and cubic and the data defined for each shipper and their rates for shipping to various locations. The results of this calculation will only be meaningful if the data is entered for the item weight and volume in the stock item setup for all items and the freight costs for each shipper properly maintained.
da: Hvis dette er sat til Ja så vil systemet forsøge at beregne omkostningerne ved transport af en forsendelse på grundlag af vægten og kubiske og de data, der er defineret for hver afsender og deres satser for fragt til forskellige steder. Resultaterne af denne beregning vil kun være meningsfuld, hvis data er indtastet for elementet vægt og volumen i lagervare setup for alle artikler og fragt omkostninger for hver enkelt afskiber ordentligt vedligeholdt.
ru: Если это имеет значение Да, то система будет пытаться рассчитать стоимость грузовых отправку на основе веса и кубической и данных, установленных для каждого грузоотправителя и их ставки на перевозки в различные места. Результаты такого расчета будет иметь смысл лишь, если данные введены для пункта веса и объема в установке готового элемента для всех элементов и транспортных расходов для каждого грузоотправителя надлежащим образом.

source: Apply freight charges if an order is less than
da: Påfør fragtomkostninger, hvis en ordre er mindre end
ru: Применить фрахта, если порядок меньше

source: This parameter is only effective if Do Freight Calculation is set to Yes. If it is set to 0 then freight is always charged. The total order value is compared to this value in deciding whether or not to charge freight
da: Denne parameter er kun effektivt, hvis Må Freight Beregningen er indstillet til Ja. Hvis den er indstillet til 0 da fragt er altid opladet. Den samlede ordre er i forhold til denne værdi i at afgøre, om eller ikke at opkræve fragt
ru: Этот параметр действует только если ли Грузовые Расчет имеет значение Да. Если он установлен в 0, то груз всегда заряжен. Общая стоимость заказа по сравнению с этим значение в принятии решения, чтобы не брать груз

source: Create Debtor Codes Automatically
da: Opret Debitor Koder automatisk
ru: Создать должника коды автоматически

source: Set to Automatic - customer codes are automatically created - as a sequential number
da: Indstillet til Automatisk - kunde koder oprettes automatisk - som en fortløbende nummer
ru: В режиме автоматической - коды клиентов создаются автоматически - как порядковый номер

source: Could not load tax categories table
da: Kunne ikke indlæse skat kategorier tabel
ru: Не удалось загрузить таблицу налоговых категорий

source: Default Tax Category
da: Standard Skat Kategori
ru: По умолчанию налоговой категории

source: This is the tax category used for entry of supplier invoices and the category at which freight attracts tax
da: Dette er den skattemæssige kategori er anvendt til opførelse af leverandørfakturaer og den kategori, hvor godstrafikken tiltrækker skat
ru: Это налог категории использоваться для ввода счета-фактуры поставщика и категории, при которой груз привлекает налоговое

source: This parameter is what is displayed on tax invoices and credits for the tax authority of the company eg. in Australian this would by A.B.N.: - in NZ it would be GST No: in the UK it would be VAT Regn. No
da: Denne parameter er, hvad der vises på skatte-fakturaer og kreditter til skattemyndighederne i den virksomhed f.eks. i australske dette ville af ABN: - i NZ det ville være GST nr.: i Det Forenede Kongerige ville være moms Regn. Ingen
ru: Этот параметр является то, что отображается на налоговые накладные и кредитов для налогового органа компании, например. в австралийском это будет по АБН: - в Новой Зеландии было бы GST нет: в Великобритании было бы НДС Regn. Нет

source: Could not load the countries from the currency table
da: Kunne ikke indlæse de lande fra den valuta bordet
ru: Не удалось загрузить стран таблицы валют

source: Country Of Operation
da: Land Of Operation
ru: Страна, в

source: This parameter is only effective if Do Freight Calculation is set to Yes. Country names come from the currencies table.
da: Denne parameter er kun effektivt, hvis Må Freight Beregningen er indstillet til Ja. Land navne kommer fra valutaerne bordet.
ru: Этот параметр действует только если ли Грузовые Расчет имеет значение Да. Названия стран приходят из таблицы валют.

source: Number Of Periods Of StockUsage
da: Antal perioder med StockUsage
ru: Число периодов StockUsage

source: In stock usage inquiries this determines how many periods of stock usage to show. An average is calculated over this many periods
da: På lager brug forespørgsler denne bestemmer, hvor mange perioder bestand brug for at vise. Et gennemsnit beregnet over dette mange perioder
ru: В запросов фондовых использование этого определяет, сколько периодов сток использование для просмотра. Среднее берется по этому много периодов

source: Check Quantity Charged vs Deliver Qty
da: Check Mængde Charged vs Deliver Antal
ru: Проверьте количество заряженных против Доставка Кол-во

source: In entry of AP invoices this determines whether or not to check the quantities received into stock tie up with the quantities invoiced
da: I optagelse af AP fakturaer denne afgør, om ikke at kontrollere de modtagne mængder på lager binde op med de mængder, der faktureres
ru: В холле счетов П. определяет будет ли или нет, чтобы проверить количество полученных в акции связать с величинами счету

source: Check Price Charged vs Order Price
da: Tjek prisen vs Bestil Pris
ru: Проверить цены заряженных против Заказать Цена

source: In entry of AP invoices this parameter determines whether or not to check invoice prices tie up to ordered prices
da: I optagelse af AP fakturaer dette parameter bestemmer, om ikke at kontrollere faktura priserne binde op til bestilte priser
ru: В холле счетов AP этот параметр определяет, действительно ли, чтобы проверить счет цены галстук до упорядоченных цены

source: Allowed Over Charge Proportion
da: Tilladt Over Charge Andel
ru: Допускается по обвинению Доля

source: If check price charges vs Order price is set to yes then this proportion determines the percentage by which invoices can be overcharged with respect to price
da: Hvis tjekke prisen gebyrer vs Bestil prisen er sat til ja så denne andel, fastsætter den procentdel, som fakturaer kan overoplades med hensyn til pris
ru: Если проверить цены обвинения против заказа цена имеет значение Да, то эта доля определяет процент, на который счетов может быть излишне взысканных по отношению к цене

source: Allowed Over Receive Proportion
da: Tilladt Over Modtag Andel
ru: Допускается За Получить Доля

source: If check quantity charged vs delivery quantity is set to yes then this proportion determines the percentage by which invoices can be overcharged with respect to delivery
da: Hvis kontrollere mængden opkrævet vs levering mængde er sat til ja så denne andel, fastsætter den procentdel, som fakturaer kan overoplades med hensyn til levering
ru: Если проверка количества заряженных против доставки количество имеет значение Да, то эта доля определяет процент, на который счетов могут быть перегружены в отношении доставки

source: Purchase Order Allows Same Item Multiple Times
da: Indkøbsordre Tillader samme punkt flere gange
ru: Заказ Позволяет же пункту Многократное

source: Sales Order Allows Same Item Multiple Times
da: Salget Bestil Tillader samme punkt flere gange
ru: Заказа Позволяет же пункту Многократное

source: January
da: Januar
ru: Январь

source: February
da: Februar
ru: Февраль

source: March
da: Marts
ru: Март

source: May
da: Maj
ru: Май

source: June
da: Juni
ru: Июнь

source: July
da: Juli
ru: Июль

source: October
da: Oktober
ru: Октябрь

source: Financial Year Ends On
da: Regnskabsåret slutter den
ru: Финансовый год заканчивается
