Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Could not retrieve the list of potential components because
da: Kunne ikke hente listen over potentielle komponenter, fordi

source: The SQL used to retrieve the list of potential components part was
da: SQL bruges til at hente listen over potentielle komponenter del var
ru: SQL &#1076;&#1083;&#1103; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;

source: Work Centre Added
da: Arbejde Center Tilføjet

source: There are no work centres set up yet
da: Der er intet arbejde, som er oprettet endnu

source: Please use the link below to set up work centres
da: Brug venligst linket nedenfor for at oprette bearbejdningscentre

source: Work Centre Maintenance
da: Arbejde Center Vedligeholdelse

source: Auto Issue this Component to Work Orders
da: Auto Issue denne komponent til at arbejde Ordrer
ru: Авто Выпуск этого компонента для работы Заказы

source: to maintain the bill of material for using the options below
da: at opretholde regningen af materiale til brug af valgmulighederne nedenfor

source: Cost Of Sales GL Postings Set Up
da: Vareforbrug GL bogføringer Set Up

source: Cost of sales GL posting code has been updated
da: Vareforbrug GL udstationering kode er blevet opdateret

source: A new cost of sales posting code has been inserted
da: En ny vareforbrug udstationering kode er blevet indsat

source: The cost of sales posting code record has been deleted
da: Udgifter til salg udstationering kode rekord er blevet slettet

source: The following cost of sales posting records that do not have valid general ledger code specified - these records must be amended.
da: Følgende vareforbrug udstationering poster, der ikke har gyldige hovedbogen specifik kode - disse registre skal ændres.
ru: Следующие стоимость продаж размещения записи, которые не имеют действительные общего кода Леджер указано - эти записи должны быть внесены поправки.

source: Area
da: Område

source: Stock Category
da: Stock Kategori

source: Sales Type
da: Salg Type

source: COGS Account
da: Vareforbrug konto
ru: Себестоимость счета

source: GL Account
da: GL konto

source: Show all cost of sales posting records
da: Vis alle vareforbrug udstationering optegnelser

source: Any Other
da: Eventuelt

source: Price List
da: Prisliste

source: Post to GL account
da: Post til GL konto

source: Company Preferences
da: Virksomheden Indstillinger

source: The company name must be entered and be fifty characters or less long
da: Virksomhedens navn skal indtastes og være halvtreds tegn eller mindre lang
ru: Имя компании должно быть сорок символов или меньше

source: The Line 1 of the address must be forty characters or less long
da: Line 1 af adressen skal fyrre tegn eller mindre lang
ru: Первая линия адреса должна быть меньше сорока символов

source: The Line 2 of the address must be forty characters or less long
da: Line 2 af adressen skal fyrre tegn eller mindre lang
ru: Вторая линия адреса должна быть меньше сорока символов

source: The Line 3 of the address must be forty characters or less long
da: Line 3 af adressen skal fyrre tegn eller mindre lang
ru: Третья линия адреса должна быть меньше сорока символов

source: The Line 4 of the address must be forty characters or less long
da: Line 4 af adressen skal fyrre tegn eller mindre lang
ru: Четвертая линия адреса должна быть меньше сорока символов

source: The Line 5 of the address must be twenty characters or less long
da: Line 5 af adressen skal tyve tegn eller mindre lang
ru: Пятая линия адреса должна быть меньше сорока символов

source: The Line 6 of the address must be fifteen characters or less long
da: Line 6 af adressen skal femten tegn eller mindre lang
ru: Шестая линия адреса должна быть меньше сорока символов

source: The telephone number must be 25 characters or less long
da: Telefonnummeret skal være 25 tegn eller mindre lang
ru: Номер телефона должен быть меньше 25 символов

source: The fax number must be 25 characters or less long
da: Faxnummeret skal være 25 tegn eller mindre lang
ru: Номер факса должен быть меньше 25 символов

source: The email address must be 55 characters or less long
da: E-mail-adressen skal være 55 tegn eller mindre lang

source: The email address is not correctly formed
da: E-mail-adresse er ikke korrekt dannet
ru: Адрес электронной почты не правильно сформирован

source: The company preferences could not be updated because
da: Selskabet præferencer kunne ikke opdateres, fordi

source: Company preferences updated
da: Virksomheden opdateret præferencer

source: Could not update the currency rates
da: Kunne ikke opdatere valutakurser
ru: Не удалось обновить курсы валют

source: Validation failed
da: Validering mislykkedes

source: no updates or deletes took place
da: ingen opdateringer eller sletter fandt sted

source: The company preferences could not be retrieved because
da: Selskabet præferencer kunne ikke hentes, da

source: to appear on reports
da: skal vises på rapporter

source: Official Company Number
da: Officielle Company Nummer

source: Tax Authority Reference
da: Skat Henvisning til

source: Address Line 1
da: Adresse Line 1

source: Address Line 2
da: Adresse Line 2

source: Address Line 3
da: Adresse Line 3

source: Address Line 4
da: Adresse Line 4

source: Address Line 5
da: Adresse Line 5
ru: Адрес Строка 5

source: Address Line 6
da: Adresse Line 6
ru: Адрес Line 6

source: Telephone Number
da: Telefonnummer

source: Facsimile Number
da: Faxnummer

source: Email Address
da: E-mail-adresse
ru: Адрес эл.почты

source: Home Currency
da: Hjem Valuta

source: Debtors Control GL Account
da: Debitorer Control GL konto

source: Creditors Control GL Account
da: Kreditorer Control GL konto

source: Payroll Net Pay Clearing GL Account
da: Payroll nettoløn Clearing GL konto
ru: Заработная плата чистая заработная плата посредничества GL счета

source: Goods Received Clearing GL Account
da: Varer modtaget Clearing GL konto
ru: Товары, полученные посредничества GL счета

source: Retained Earning Clearing GL Account
da: Overført Earning Clearing GL konto
ru: Нераспределенная прибыль посредничества GL счета

source: Freight Re-charged GL Account
da: Fragt genoplades GL konto
ru: Грузовые Re заряженных GL счета

source: Sales Exchange Variances GL Account
da: Salg Exchange Afvigelser GL konto
ru: Продажи Exchange Разница GL счета

source: Purchases Exchange Variances GL Account
da: Køb Exchange Afvigelser GL konto
ru: Покупки Exchange Разница GL счета

source: Payment Discount GL Account
da: Betaling Discount GL konto
ru: Оплата Скидки GL счета

source: Create GL entries for accounts receivable transactions
da: Opret GL poster for tilgodehavender transaktioner
ru: Создать GL записи для дебиторской задолженности сделок

source: Create GL entries for accounts payable transactions
da: Opret GL poster for kreditorer transaktioner
ru: Создать GL записи для кредиторской задолженности сделок

source: Create GL entries for stock transactions
da: Opret GL poster for lagertransaktioner
ru: Создать GL записей для биржевых операций

source: at standard cost
da: til standardkostpris
ru: по нормативной стоимости

source: Specify Dispatched Controlled Items
da: Specificer Afsendt kontrollerede produkter
ru: Укажите Отправляется контролируемых товаров

source: Select a line item to invoice
da: Vælg en linjepost til faktura

source: This page can only be opened if a line item on a sales order to be invoiced has been selected
da: Denne side kan kun åbnes, hvis en post på en salgsordre, der skal faktureres er blevet udvalgt
ru: Эта страница может быть открыт только если строка на заказ на продажу будет выставлен счет был выбран

source: Please do that first
da: Undlad venligst at første

source: Select a sales order to invoice
da: Vælg en salgsordre til faktura

source: This page can only be opened if a sales order and line item has been selected Please do that first
da: Denne side kan kun åbnes, hvis en salgsordre og linjeposten er blevet udvalgt Undlad venligst at første
ru: Эта страница может быть открыт только если заказ клиента и строка была выбрана пожалуйста, что первое

source: Back to the Sales Order
da: Tilbage til Sales Order

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being sold
da: Linjeposten skal defineres som kontrollerede at kræve input fra batchnumre eller serienumre sælges
ru: Строка должна быть определена как контролируемая требовать ввод номера партии или серийного номера продаются

source: Back to Confirmation of Dispatch
da: Tilbage til Bekræftelse af opsigelse

source: Invoice
da: Faktura

source: Dispatch of up to
da: Forsendelse af op til

source: Controlled items
da: Kontrollerede produkter

source: on order
da: på bestilling

source: Confirm Dispatches and Invoice An Order
da: Bekræfte forsendelser og faktura En bekendtgørelse
ru: Подтвердите рассылок и счета заказа

source: This page can only be opened if an order has been selected Please select an order first from the delivery details screen click on Confirm for invoicing
da: Denne side kan kun åbnes, hvis en ordre er blevet udvalgt Vælg en ordre først fra leveringen skærmen med oplysninger klik på Bekræft for fakturering
ru: Эта страница может быть открыт только если заказ был выбран Пожалуйста, выберите порядок сначала с экрана доставки подробнее нажмите на ссылку подтверждения для выставления счета

source: The order cannot be retrieved because
da: Ordren kan ikke hentes, da

source: The SQL to get the order header was
da: SQL for at få ordren header var
ru: SQL &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: The line items of the order cannot be retrieved because
da: Linjeposterne af ordren kan ikke hentes, da

source: There are no ordered items with a quantity left to deliver. There is nothing left to invoice
da: Der er ingen bestilte varer med en mængde venstre til at levere. Der er intet overladt til faktura
ru: Есть не заказанные товары с левой количество для доставки. Существует ничего, чтобы счет-фактура

source: This order item could not be retrieved. Please select another order
da: Denne ordre post kunne ikke hentes. Vælg venligst en anden ordre

source: Confirm Invoice
da: Bekræft Faktura
ru: Подтверждение счета

source: Confirm Dispatch and Invoice
da: Bekræft Forsendelse og faktura
ru: Подтверждение об отправке и счета

source: Customer
da: Kunde

source: Customer Code
da: Kundekode

source: Customer Name
da: Kundenavn

source: Invoice amounts stated in
da: Faktura beløb angivet i

source: Item Code
da: Konto Kode

source: Item Description
da: Konto Beskrivelse

source: Ordered
da: Bestilt

source: Already
da: Allerede

source: Sent
da: Sendte
ru: Отправлено

source: This Dispatch
da: Denne Dispatch

source: Price
da: Pris
ru: Цена

source: Discount
da: Rabat

source: Excl Tax
da: Ekskl Skat

source: Tax Authority
da: Skattevæsen

source: Tax %
da: Skat%
ru: Налоговые%

source: Tax
da: Skat

source: Incl Tax
da: Inkl Skat

source: Enter Serial Numbers
da: Indtast serienumre

source: Enter Batch/Roll/Lot #
da: Indtast Batch / Roll / Lot #
ru: Введите Пакетное / рулон / Лот #

source: There was a problem testing for a default shipper because
da: Der var et problem at teste for en standard afsender, fordi
ru: Существовал проблемы тестирования по умолчанию, поскольку грузоотправитель

source: There was a problem testing for a default shipper
da: Der var et problem at teste for en standard afsender
ru: Существовал проблемы тестирования по умолчанию грузоотправителя

source: There are no shippers defined
da: Der er ikke fastlagt nogen afskiberne
ru: Есть не грузоотправителей определены

source: Please use the link below to set up shipping freight companies, the system expects the shipping company to be selected or a default freight company to be used
da: Brug venligst linket nedenfor for at oprette shipping fragtselskaber, systemet forventer rederiet at blive valgt eller en fast fragt selskab, der skal anvendes
ru: Пожалуйста, используйте ссылку ниже, чтобы создать судоходных компаний грузов, система ожидает судоходной компании, чтобы быть выбраны или компания по умолчанию грузовых, которые будут использоваться

source: Enter
da: Indtast

source: Amend Freight Companies
da: Ændre fragtselskaber

source: Order Freight Cost
da: Bestil fragtomkostninger

source: Recalculated Freight Cost
da: Omregnet fragtomkostninger

source: Charge Freight Cost inc Tax
da: Oplad fragtomkostninger Inc Skat
ru: Обязанность фрахтовых расходов Inc Налогового

source: Invoice Totals
da: Faktura Totaler

source: There are no lines on this order with a quantity to invoice
da: Der er ingen linier på denne ordre med en mængde til faktura

source: No further processing has been done
da: Ingen yderligere forarbejdning er blevet gjort

source: Could not retrieve the quantity left at the location once this order is invoiced (for the purposes of checking that stock will not go negative because)
da: Kunne ikke hente den mængde venstre på det sted, når denne ordre er faktureret (med henblik på at kontrollere, at bestanden ikke vil gå negativt, fordi)
ru: Не удалось получить количество налево на месте когда-то этот порядок счету (для целей проверки, что акции не пойдет, поскольку отрицательный)

source: Invoicing the selected order would result in negative stock. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
da: Fakturering den valgte rækkefølge ville resultere i negative lager. Systemet parametre er sat til at forbyde negative lagre opstår. Denne faktura kan ikke oprettes, før bestanden på hånden, er korrigeret.
ru: Выставление счетов выбранном порядке приведет к отрицательному наличии. Параметры системы устанавливаются запретить отрицательные запасов возникновения. Это счет-фактура не может быть создана до товара на складе исправлена.

source: Negative Stock Prohibited
da: Negative Forbudte Stock
ru: Отрицательные фондовой Запрещенный

source: Could not retrieve the component quantity left at the location once the assembly item on this order is invoiced (for the purposes of checking that stock will not go negative because)
da: Kunne ikke hente den komponent parti har forladt på det sted, når forsamlingen punkt på denne ordre er faktureret (med henblik på at kontrollere, at bestanden ikke vil gå negativt, fordi)
ru: Не удалось получить компонент количество налево на месте когда-то сборки товара на этой заказ выставлен счет (в целях проверки того, что акции не пойдет, поскольку отрицательный)

source: Invoicing the selected order would result in negative stock for a component of an assembly item on the order. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
da: Fakturering den valgte rækkefølge vil resultere i negative materiel til en komponent i en forsamling punkt på ordren. Systemet parametre er sat til at forbyde negative lagre opstår. Denne faktura kan ikke oprettes, før bestanden på hånden, er korrigeret.
ru: Выставление счетов выбранном порядке приведет к отрицательному запаса для компонентов сборки пункта порядка. Параметры системы устанавливаются запретить отрицательные запасов возникновения. Это счет-фактура не может быть создана до товара на складе исправлена.

source: We were unable to load Area where the Sale is to from the BRANCHES table
da: Vi var ikke i stand til at indlæse område, hvor salget til fra filialer bordet
ru: Нам не удалось загрузить района, где продажи является из-за стола ОТРАСЛЯМ

source: Please remedy this
da: Vær venlig at afhjælpe denne

source: The company information and preferences could not be retrieved
da: Virksomheden oplysninger og præferencer kunne ikke hentes

source: see your system administrator
da: se din systemadministrator

source: Number of rows returned by SQL
da: Antallet af rækker, der returneres af SQL
ru: &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1103;&#1076;&#1086;&#1074; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; SQL

source: Count of items in the session
da: Optælling af emner i sessionen

source: This order has been changed or invoiced since this delivery was started to be confirmed
da: Denne ordre er blevet ændret eller faktureret, da dette leverance blev startet for at blive bekræftet
ru: Этот порядок был изменен или выставляет счет, так как эта поставка была начата должны быть подтверждены

source: Processing halted
da: Forarbejdning standset

source: To enter and confirm this dispatch
da: Du kan indtaste og bekræfte denne forsendelse

source: invoice the order must be re-selected and re-read again to update the changes made by the other user
da: faktura ordren skal på ny vælges og genlæse igen for at opdatere de ændringer, som den anden bruger
ru: счет-фактура порядке должны быть выбраны и перечитывать снова обновить изменения, внесенные другими пользователями

source: Orig order for
da: Orig for at

source: has a quantity of
da: har en mængde

source: and an invoiced qty of
da: og en faktureret qty af

source: the session shows quantity of
da: sessionen viser mængden af

source: and quantity invoice of
da: og mængde faktura

source: Processing halted.
da: Processing standset.

source: To enter and confirm this dispatch, it must be re-selected and re-read again to update the changes made by the other user
da: At indtaste og bekræfte dette forsendelsen skal det på ny vælges og genlæse igen for at opdatere de ændringer, som den anden bruger
ru: Чтобы ввести и подтвердить это донесение, он должен быть выбраны и перечитывать снова обновить изменения, внесенные другими пользователями

source: Select a sales order for confirming deliveries and invoicing
da: Vælg en kundeordre for at bekræfte leverancer og fakturering

source: Could not update the default shipping carrier for this branch because
da: Kunne ikke opdatere standard fragtfirmaet for denne afdeling, fordi

source: The SQL used to update the branch default carrier was
da: SQL bruges til at opdatere filialen standard luftfartsselskabet var
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1074; &#1101;&#1090;&#1086;&#1090; &#1086;&#1092;&#1080;&#1089;

source: CRITICAL ERROR
da: Kritisk fejl

source: NOTE DOWN THIS ERROR AND SEEK ASSISTANCE
da: Notér denne fejl og søge hjælp

source: The sales order header could not be updated with the invoice number
da: Salget ordrehovedet kunne ikke opdateres med det fakturanummer

source: The following SQL to update the sales order was used
da: Følgende SQL til at opdatere salgsordren blev brugt
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: The debtor transaction record could not be inserted because
da: Debitor transaktionsoptegnelse kunne ikke indsat, da

source: The following SQL to insert the debtor transaction record was used
da: Følgende SQL for at indsætte debitor transaktionen rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1080;&#1082;&#1072;

source: The debtor transaction taxes records could not be inserted because
da: Debitor transaktionsskatter optegnelser kunne ikke indsat, da
ru: Должник налоги на операции записи не могут быть включены, поскольку

source: The following SQL to insert the debtor transaction taxes record was used
da: Følgende SQL for at indsætte debitor transaktionsskatter rekord blev brugt
ru: Следующие SQL для вставки должника налоги на операции записи был использован

source: The asset number beind disposed of is:
da: Aktivet Antallet beind bortskaffes er:
ru: Инвентарный номер beind утилизировать это:

source: The sales order detail record could not be updated because
da: Salgsordren detalje rekord kunne ikke opdateres, fordi

source: The following SQL to update the sales order detail record was used
da: Følgende SQL til at opdatere salgsordren detalje rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: The order delivery differences log record could not be inserted because
da: Ordren levering Forskellene log rekord kunne ikke indsat, da

source: The following SQL to insert the order delivery differences record was used
da: Følgende SQL for at indsætte ordrelevering forskellene rekord blev brugt
ru: Следующие SQL для вставки заказать доставку различия записи был использован

source: Cannot retrieve the mbflag
da: Kan ikke hente mbflag
ru: Не удалось получить mbflag

source: WARNING
da: ADVARSEL

source: Could not retrieve current location stock
da: Kunne ikke hente nuværende placering lager

source: Location stock record could not be updated because
da: Beliggenhed lagerregnskab kunne ikke opdateres, fordi

source: The following SQL to update the location stock record was used
da: Følgende SQL til at opdatere placering lagerregnskab blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: Could not retrieve assembly components from the database for
da: Kunne ikke hente samling komponenter i databasen for

source: because
da: fordi
ru: потому, что

source: Can not retrieve assembly components location stock quantities because
da: Kan ikke hente samling komponenter placering lagermaengder fordi

source: Order
da: Bestil

source: Stock movement records for the assembly components of
da: Lagerbevægelse optegnelser til samling komponenter

source: could not be inserted because
da: kunne ikke indsat, da

source: The following SQL to insert the assembly components stock movement records was used
da: Følgende SQL for at indsætte samling komponenter lagerbevægelse optegnelser blev brugt
ru: Следующие SQL для вставки компонентов сборки записей движения запасов была использована

source: Location stock record could not be updated for an assembly component because
da: Beliggenhed lagerregnskab kunne ikke opdateres for en assemblykomponenten fordi
ru: Место фондового записи не может быть обновлена для сборки компоненты, поскольку

source: The following SQL to update the locations stock record for the component was used
da: Følgende SQL til at opdatere de steder lagerregnskab for den komponent blev brugt
ru: Следующие SQL для обновления записи местах запас для компонента были использованы

source: Stock movement records could not be inserted because
da: Lagerbevægelse optegnelser kunne ikke indsat, da
