Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: For Inventory in Location
da: For beholdning i Beliggenhed

source: All Locations
da: Alle steder

source: Stock Planning
da: Stock Planlægning
ru: Фондовый планирования

source: One Month MAX
da: En måned MAX
ru: Один месяц MAX

source: One Month and a half MAX
da: En måned og en halv MAX
ru: Один месяц, и половина MAX

source: Two Months MAX
da: To måneder MAX
ru: Два месяца MAX

source: Two Month and a half MAX
da: To Måned og en halv MAX
ru: Два месяца с половиной MAX

source: Three Months MAX
da: Tre måneder MAX
ru: Три месяца MAX

source: Four Months MAX
da: Fire måneder MAX
ru: Четыре месяца MAX

source: One Month AVG
da: En måned AVG
ru: Один месяц AVG

source: One Month and a half AVG
da: En måned og en halv AVG
ru: Один месяц, и половина AVG

source: Two Months AVG
da: To måneder AVG
ru: Два месяца AVG

source: Two Month and a half AVG
da: To Måned og en halv AVG
ru: Два месяца с половиной AVG

source: Three Months AVG
da: Tre måneder AVG
ru: Три месяца AVG

source: Four Months AVG
da: Fire måneder AVG
ru: Четыре месяца AVG

source: Preferred Supplier Inventory Plan
da: Foretrukne leverandør Inventory Plan
ru: Предпочтительного поставщика инвентаризационного плана

source: for all stock locations
da: for alt det materiel steder
ru: для всех фондовых местах

source: for stock at
da: til lager ved
ru: для акций по

source: Avg Qty
da: Avg Antal
ru: Средняя Кол-во

source: 4 mths
da: 4 mdr.
ru: 4 мес

source: Deviation
da: Afvigelse
ru: Отклонение

source: in months
da: i måneder
ru: в месяц

source: Qty Required
da: Antal Nødvendig
ru: Кол-во обязательно

source: in Supply Chain
da: i Supply Chain
ru: в цепи поставок

source: Inventory Planning Based On Lead Time Of Preferred Supplier
da: Inventory Planlægning baseret på bly Time Of Preferred Supplier
ru: Инвентаризация планирования на основе заблаговременность предпочтительным поставщиком

source: Preferred Supplier Inventory Planning
da: Foretrukne leverandør Inventory Planlægning
ru: Предпочтительного поставщика планирования кадастра

source: Months Buffer Stock to Hold
da: Måneder stødpudelageret til Hold
ru: Месяцы буферного запаса проведут

source: Two Weeks
da: To uger
ru: Две недели

source: One Month
da: En måned
ru: Один месяц

source: Six Weeks
da: Seks uger
ru: Шесть недель

source: Two Months
da: To måneder
ru: Два месяца

source: Inventory Quantities Report
da: Inventory Mængder Rapport
ru: Инвентаризация Количества доклад

source: Parts With Quantities
da: Dele med Mængder
ru: Части с величинами

source: The Inventory Quantity report could not be retrieved by the SQL because
da: Inventory Mængde Rapporten kunne ikke hentes af SQL, fordi
ru: Доклад о кадастре количество не может быть восстановлен, SQL, поскольку

source: Print Inventory Quantities Report
da: Print Inventory Mængder Rapport
ru: Количества печати инвентаризации доклад

source: There were no items with inventory quantities
da: Der var ingen poster med beholdning mængder
ru: Существовали нет никаких элементов с кадастра величин

source: Inventory Quantities Reporting
da: Inventory Mængder Rapportering
ru: Инвентаризация Количества отчетности

source: Use this report to display the quantity of Inventory items in different categories.
da: Brug denne rapport til visning af den mængde lagervarer i forskellige kategorier.
ru: Используйте этот отчет для отображения количества товарно-материальных ценностей в различных категориях.

source: Selection
da: Udvælgelse
ru: Выбор

source: Only Parts With Multiple Locations
da: Kun dele med flere lokationer
ru: Только частей с нескольких мест

source: There are no stock categories currently defined please use the link below to set them up
da: Der er ingen materiel kategorier i øjeblikket er defineret, så benyt linket nedenfor for at sætte dem op
ru: Есть не сток категории в настоящее время определены, пожалуйста, используйте ссылку ниже, чтобы установить их

source: Define Stock Categories
da: Definer Stock Kategorier

source: In Stock Category
da: På lager Kategori

source: Reorder
da: Genbestille
ru: Изменить порядок

source: Inventory Valuation
da: Inventory Værdiansættelse

source: The inventory valuation could not be retrieved by the SQL because
da: Opgørelsen værdiansættelsen kunne ikke hentes af SQL, fordi
ru: &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1072; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: Print Inventory Valuation Error
da: Udskriv Inventory Værdiansættelse Fejl

source: There were no items with any value to print out for the location specified
da: Der var ingen poster med nogen værdi at udskrive til den angivne placering
ru: Существовали нет никаких элементов с любым значением, чтобы распечатать для места, указанного

source: Grand Total Value
da: Grand Samlet værdi

source: Inventory Valuation Reporting
da: Inventory Værdiansættelse Rapportering

source: Label Templates Maintainance
da: Etiketskabeloner Vedligeholdelse
ru: Label Шаблоны обслуживание

source: Correct data
da: Korrekte data
ru: Правильные данные

source: New ID
da: Nye ID
ru: Новый ID

source: Edit data new label
da: Redigere data ny etiket
ru: Изменить данные новый лейбл

source: Edit data label
da: Redigere data etiket
ru: Изменить данные этикетки

source: New label
da: Ny etiket
ru: Новый ярлык

source: There is no labels, create a new one
da: Der er ingen mærker, skal du oprette en ny
ru: Существует нет этикетки, создать новый

source: Id required
da: Id påkrævet
ru: Требуется идентификатор

source: This id exist in previous list
da: Dette id findes i tidligere liste
ru: Этот ID существуют в предыдущий список

source: the description is required
da: beskrivelsen er påkrævet
ru: описание требуется

source: The value of
da: Værdien af
ru: Значение

source: would be numeric
da: ville være numerisk
ru: будет числовой

source: requires a positive value
da: kræver en positiv værdi
ru: требуется положительное значение

source: would be a positive integer
da: ville være et positivt heltal
ru: будет натуральное

source: requires to be greater than the height of the labels
da: kræver at være større end højden af etiketterne
ru: требует, чтобы быть больше, чем высота этикетки

source: requires to be greater than the height of all the rows, including the top margin
da: kræver at være større end højden af alle rækkerne, herunder den øverste margen
ru: требует, чтобы быть больше, чем высота всех строк, в том числе верхнего поля

source: requires to be greater than the width of the labels
da: kræver at være større end bredden af etiketterne
ru: требует, чтобы быть больше, чем ширина этикетки

source: requires to be greater than the width of all the cols, including the left margin
da: kræver at være større end bredden af alle kolonner, herunder den venstre margen
ru: требует, чтобы быть больше, чем ширина всех столбцов, в том числе левое поле

source: The vert. pos. value would be positive
da: Den vert. pos. værdi ville være positiv
ru: Верт. позиция значение будет положительным

source: The value of the vert. pos. would be less than
da: Værdien af vert. pos. ville være mindre end
ru: Значение верт. позиция будет меньше, чем

source: in this position exceeds the label height
da: i denne position end etiketten højde
ru: в этом положении превышает высота этикетки

source: The position and lenght of the string leads the text to get out of the label
da: Position og længden af strengen giver teksten for at komme ud af mærket
ru: Положение и длину строки приводит текст, чтобы получить из этикетки

source: Save
da: Gem
ru: Сохранить

source: New
da: Nye
ru: Новые

source: Copy
da: Kopier
ru: Копировать

source: Do you really want to erase the label
da: Vil du virkelig ønsker at slette etiketten
ru: Вы действительно хотите удалить ярлык

source: Could not rename the previous file.
da: Kunne ikke omdøbe den forrige fil.
ru: Не удается переименовать предыдущий файл.

source: Could not create the new XML file.
da: Kunne ikke oprette den nye XML-fil.
ru: Не удалось создать новый файл XML.

source: Location Maintenance
da: Beliggenhed Vedligeholdelse
ru: Расположение обслуживание

source: The location code may not be empty
da: Placeringen kode må ikke være tomt
ru: Место код не может быть пустым

source: An error occurred updating the
da: Der opstod en fejl at opdatere

source: location record because
da: placering plade, fordi
ru: Расположение запись, поскольку

source: The SQL used to update the location record was
da: SQL bruges til at opdatere placering rekord var
ru: SQL используется для обновления месте запись

source: The location record has been updated
da: Placeringen rekord er blevet opdateret
ru: Расположение запись была обновлена

source: An error occurred inserting the new location record because
da: Der opstod en fejl at indsætte den nye placering rekord, fordi
ru: Ошибка вставки новой записи расположение, так как

source: The SQL used to insert the location record was
da: SQL bruges til at indsætte det sted rekord var
ru: SQL используется для вставки месте запись

source: The new location record has been added
da: Den nye placering rekord er blevet tilføjet
ru: Новый рекорд месте была добавлена

source: An error occurred inserting the new location stock records for all pre-existing parts because
da: Der opstod en fejl at indsætte den nye placering lagerregnskabet for alle eksisterende dele, fordi
ru: Ошибка вставки новых записей фондовых место для всех уже существующих частей, потому что

source: The SQL used to insert the new stock location records was
da: SQL bruges til at indsætte den nye status placering poster blev
ru: SQL используется для вставки новых записей месте запас

source: and new stock locations inserted for all existing stock items for the new location
da: og nye lagerlokationer indsat for alle eksisterende lagervarer til den nye placering
ru: и новые места фондового вставлены для всех существующих элементов состава для новом месте

source: Cannot delete this location because sales orders have been created delivering from this location
da: Kan ikke slette denne placering, fordi salgsordrer er blevet skabt levere fra dette sted
ru: Не удается удалить этот файл, потому заказов были созданы избавления от этого места

source: sales orders with this Location code
da: salgsordrer med denne placering kode
ru: заказы на продажу с настоящим Кодексом Местоположение

source: Cannot delete this location because stock movements have been created using this location
da: Kan ikke slette denne placering, fordi bestanden bevægelser har skabt ved hjælp af denne placering
ru: Не удается удалить этот файл, потому фондовых движения были созданы с помощью этого места

source: stock movements with this Location code
da: lagerbevægelser med denne placering kode
ru: движения запасов с настоящим Кодексом Местоположение

source: Cannot delete this location because location stock records exist that use this location and have a quantity on hand not equal to 0
da: Kan ikke slette denne placering, fordi beliggenhed lagerregnskabet eksisterer der bruger dette sted og har en mængde på hånden er ikke lig med 0
ru: Не удается удалить этот файл, потому записей месте акции существуют, которые используют это место и количество под рукой не равно 0

source: stock items with stock on hand at this location code
da: lagervarer med lager på hånden på dette sted kode
ru: складе с товара на складе в этом месте кода

source: Cannot delete this location because it is the default location for a user
da: Kan ikke slette denne placering, fordi det er standardplaceringen for en bruger
ru: Не удается удалить это место, потому что это по умолчанию для пользователей

source: The user record must be modified first
da: Brugeren rekord skal ændres først
ru: Запись пользователя должна быть изменена первая

source: users using this location as their default location
da: brugere, der anvender dette sted som deres standardplacering
ru: пользователей, которые используют это место в качестве основного места

source: Cannot delete this location because it is the default location for a bill of material
da: Kan ikke slette denne placering, fordi det er standardplaceringen for en regning på materialet
ru: Не удается удалить это место, потому что это по умолчанию для спецификации

source: The bill of materials must be modified first
da: Styklisten skal ændres først
ru: Билл материалов должен быть изменен первый

source: bom components using this location
da: bom komponenter ved hjælp af denne placering
ru: спецификации компонентов, используя это место

source: Cannot delete this location because it is used by some work centre records
da: Kan ikke slette denne placering, fordi det bliver brugt af noget arbejde center registre
ru: Не удается удалить этот файл, потому что используется некоторыми записями работы центра

source: works centres using this location
da: værker, der anvender dette sted
ru: работы центров с использованием этого места

source: Cannot delete this location because it is used by some work order records
da: Kan ikke slette denne placering, fordi det bliver brugt af noget arbejde ordreposter
ru: Не удается удалить этот файл, потому что используется некоторыми записями работы порядка

source: work orders using this location
da: arbejde ordrer ved hjælp af denne placering
ru: заказов на выполнение работ использовании этого места

source: Cannot delete this location because it is used by some branch records as the default location to deliver from
da: Kan ikke slette denne placering, fordi den bruges af nogle filialen regnskab som det standardplaceringen for at levere fra
ru: Не удается удалить этот файл, потому что используется некоторыми филиала записи, по умолчанию для доставки из

source: branches set up to use this location by default
da: filialer, der op til at bruge dette sted som standard
ru: ветвей настроены на использование этого места по умолчанию

source: There are no locations that match up with a tax province record to display. Check that tax provinces are set up for all dispatch locations
da: Der er ingen steder, der passer sammen med en skat provins rekord at vise. Kontrollere, at afgiften provinser er oprettet for alle afsendelse steder
ru: Есть места, которые не совпадают с записью налоговых провинции просмотров. Проверьте, что налоговые провинциях создаются для всех отправки местах

source: Location Code
da: Beliggenhed Kode

source: Location Name
da: Beliggenhed Navn

source: Tax Province
da: Skat provinsen
ru: Налоговые провинции

source: Amend Location details
da: Ændre Oplysninger om beliggenhed
ru: Изменить расположение

source: New Location details
da: Nye Oplysninger om beliggenhed
ru: Новое расположение

source: Contact for deliveries
da: Kontakt for leverancer

source: Facsimile No
da: Facsimile nr.

source: Thank you for using webERP
da: Tak fordi du bruger webERP
ru: &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1084; &#1079;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; webERP

source: Login
da: Log ind
ru: Имя пользователя

source: Please find herewith the stock valuation report
da: Vedlagt hermed bestanden vurderingsrapport

source: Please find herewith the comma separated values sales report
da: Vedlagt hermed den kommaseparerede værdier salgsrapport
ru: К настоящему прилагается значений, разделенных запятыми отчет о продажах

source: Sales Analysis
da: Salg Analyse

source: someone else
da: en anden

source: Please find herewith sales report
da: Vedlagt hermed salgsrapport

source: Sales Analysis Report
da: Salg Analysis Report

source: Error running automated sales report number
da: Fejl ved kørsel automatiseret salgsrapport nummer

source: MRP Calendar
da: MRP Kalender
ru: MRP календарь

source: Invalid From Date
da: Ugyldig Fra dato
ru: Силу с даты

source: Invalid To Date
da: Ugyldig til dato
ru: Неверный Для Дата

source: To Date Must Be Greater Than From Date
da: Til dato skal være større end fra Dato
ru: Для Дата должна быть больше, чем от даты

source: The MRP Calendar has been created
da: MRP Kalender, er blevet skabt
ru: MRP календарь был создан

source: Invalid Change Date
da: Ugyldig Skift dato
ru: Неверный Изменение даты

source: Cannot update the MRP Calendar
da: Kan ikke opdatere MRP Kalender
ru: Невозможно обновить MRP календарь

source: Manufacturing Date
da: Manufacturing Dato
ru: Производство Дата

source: Exclude The Following Days
da: Udelukke følgende dage
ru: Исключить следующие дни

source: Create Calendar
da: Opret kalender
ru: Создать календарь

source: List Date Range
da: Listen Datointerval
ru: Диапазон Список Дата

source: Change Date Status
da: Skift Dato Status
ru: Изменение даты отчета о состоянии

source: MRP Create Demands
da: MRP Opret kræver
ru: MRP Создать требует

source: The date from must be specified in the format
da: Den dato, fra skal angives i formatet

source: The date to must be specified in the format
da: Den dato, skal angives i formatet

source: The date to must be after the date from
da: Den dato, skal være efter den dato, fra
ru: Дата должна быть позже даты, с

source: The distribution start date must be specified in the format
da: Fordelingen startdato skal angives i formatet
ru: Дата начала распределения должны быть указаны в формате

source: records have been created
da: optegnelser er blevet oprettet
ru: записи были созданы

source: Demand Type
da: Efterspørgslen Type
ru: Спрос Тип

source: Inventory Category
da: Inventory Kategori

source: All Stock Categories
da: Alle Stock Kategorier
ru: Все фондовые Категории

source: Inventory Location
da: Inventory Beliggenhed

source: From Sales Date
da: Fra Salg Dato
ru: С даты продажи

source: To Sales Date
da: Til Salg Dato
ru: Для Дата Продажи

source: Start Date For Distribution
da: Startdato for Distribution
ru: Дата начала Для распространения

source: Distribution Period
da: Distribution Periode
ru: Распределение период

source: Weekly
da: Ugentlig
ru: Еженедельно

source: Monthly
da: Månedlige
ru: Ежемесячно

source: Number of Periods
da: Antal perioder
ru: Количество периодов

source: Exclude Total Quantity Less Than
da: Udelad alt mindre mængde end
ru: Исключить Общее количество меньше чем

source: Exclude Total Dollars Less Than
da: Udelad Total dollars mindre end
ru: Исключить Всего долларов меньше, чем

source: Multiplier
da: Multiplikator
ru: Множитель

source: Submit
da: Indsend
ru: Отправить

source: MRP Demands
da: MRP kræver
ru: MRP требует

source: No record found in search
da: Ingen post fundet i søgningen
ru: Не найдено записей в поиске

source: Quantity must be numeric
da: Mængde skal være numeriske
ru: Количество должно быть числовым

source: Quantity must be greater than 0
da: Mængden skal være større end 0
ru: Количество должно быть больше 0

source: Invalid due date
da: Ugyldig forfaldsdato
ru: Неверный срок

source: Invalid demand type
da: Ugyldig efterspørgsel type
ru: Неверный тип спроса

source: is not a valid item code
da: er ikke en gyldig post kode
ru: не является действительным Пункт код

source: Record already exists for part number/demand type/date
da: Optag findes allerede for en del nummer / efterspørgsel type / dato
ru: Запись уже существует номер / тип спроса / дата

source: The MRP demand record has been updated for
da: MRP efterspørgsel rekord er blevet opdateret til
ru: Запись MRP спроса была обновлена для

source: A new MRP demand record has been added to the database for
da: En ny MRP efterspørgsel rekord er blevet tilføjet til databasen for
ru: Новый спрос MRP запись была добавлена в базу данных для

source: The update/addition of the MRP demand record failed because
da: Opdateringen / tilføjelse af MRP efterspørgslen rekord mislykkedes, fordi
ru: Обновление / добавление записи спроса MRP не удалось, так

source: The MRP demand record for
da: MRP efterspørgsel rekord for
ru: Запись MRP спрос на

source: All records for demand type
da: Alle registreringer for efterspørgslen type
ru: Все записи по требованию типа

source: have been deleted
da: er blevet slettet
ru: были удалены

source: Due Date
da: Forfaldsdato
ru: Срок сдачи

source: Number of Records
da: Antallet af Records
ru: Количество записей

source: List All Demands
da: List alle behov
ru: Список всех требований

source: List Selection
da: Listen Udvælgelse
ru: Список выбора

source: Delete Demand Type
da: Slet Efterspørgslen Type
ru: Удалить тип спроса

source: Or Delete Record
da: Eller Slet Record
ru: Или Удалить запись

source: The Demand Type is reserved for the system
da: Efterspørgslen Type er reserveret til systemet
ru: Спрос Тип зарезервирован для системы

source: The Demand Type code must be at least 1 character long
da: Efterspørgslen Typekode skal være mindst 1 tegn lang
ru: Спрос Введите код должен быть не менее 1 символ долго

source: The Demand Type description must be at least 3 characters long
da: Efterspørgslen Type Beskrivelsen skal være på mindst 3 karakterer lang
ru: Спрос описание типа должно быть не менее 3 символов

source: The demand type record has been updated
da: Efterspørgslen type rekord er blevet opdateret
ru: Запись спроса типа был обновлен

source: The new demand type has been added to the database
da: Den nye efterspørgsel type er blevet tilføjet til databasen
ru: Новый тип спрос был добавлен в базу данных

source: The update/addition of the demand type failed because
da: Opdateringen / tilføjelse af efterspørgslen type mislykkedes, fordi
ru: Обновление / добавление спроса типа не удалось, так

source: Cannot delete this demand type because MRP Demand records exist for this type
da: Kan ikke slette denne efterspørgsel skriver, fordi MRP Efterspørgslen findes optegnelser for denne type
ru: Не удается удалить этот спрос типа, поскольку записи MRP Спрос существует для этого типа

source: MRP Demands referring to this type
da: MRP kræver med henvisning til denne type
ru: MRP требует, относящихся к этому типу

source: The selected demand type record has been deleted
da: Den valgte efterspørgslen type rekord er blevet slettet
ru: Выбранного типа записи спрос был удален

source: Show all Demand Types
da: Vis alle Efterspørgsel Typer
ru: Показать все Спрос Типы

source: Demand Type Description
da: Efterspørgslen Type Beskrivelse
ru: Описание Спрос Тип

source: Run MRP Calculation
da: Kør MRP Beregning
ru: Выполнить расчет MRP

source: Start time
da: Starttidspunkt
ru: Дата начала

source: Initialising tables .....
da: Initialisering tabeller .....
ru: Инициализация таблицы .....

source: Creating first level
da: Oprettelse af første niveau
ru: Создание первого уровня

source: Creating other levels
da: Oprettelse af andre niveauer
ru: Создание других уровней

source: Creating bomlevels table
da: Oprettelse bomlevels tabel
ru: Создание bomlevels таблицы

source: Creating levels table
da: Oprettelse niveauer tabel
ru: Создание уровней таблицы

source: Levels table has been created
da: Niveauer bord er oprettet
ru: Уровни таблица была создана

source: Creating requirements table
da: Oprettelse krav tabel
ru: Создание требований таблицы

source: Create of mrprequirements failed because
da: Skab af mrprequirements mislykkedes, fordi
ru: Создать из mrprequirements не удалось, так

source: Loading requirements from sales orders
da: Lastning krav fra salgsordrer
ru: Загрузка требования от заказов

source: Loading requirements from work orders
da: Lastning krav fra arbejde ordrer
ru: Загрузка требования от заказов на выполнение работ

source: Loading requirements based on mrpdemands
da: Lastning krav baseret på mrpdemands
ru: Загрузка требования, основанные на mrpdemands

source: Loading requirements based on reorder level
da: Lastning krav baseret på genbestille niveau
ru: Загрузка требования, основанные на порядок уровня
