Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: An error occurred in retrieving the period number
da: Der opstod en fejl i hentning af perioden nummer

source: Could not insert first period
da: Kunne ikke indsætte første periode
ru: Не удалось вставить первый период

source: Could not insert second period
da: Kunne ikke indsætte anden periode
ru: Не удалось вставить второй период

source: The variable
da: Den variable

source: is set to
da: er indstillet til

source: The freight calculation for the destination city cannot be performed because
da: Fragt beregning for den destination, byen kan ikke udføres, fordi
ru: Грузовых расчет для назначения город не может быть выполнена, поскольку

source: Unrecognised destination, delivery only to cities in
da: Indregnede destination, levering kun til byer i

source: There is a problem in retrieving the pricing information for part
da: Der er et problem i at hente de prisoplysninger, for en del

source: and for Customer
da: og for Customer

source: the error message returned by the SQL server was
da: fejlmeddelelsen returneres af SQL serveren var
ru: &#1054;&#1096;&#1080;&#1073;&#1082;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1084; SQL

source: There are no prices set up for
da: Der er ingen priser, der er nedsat for
ru: Есть нет цены создана для

source: Can not retrieve the cost of sales GL code because
da: Kan ikke hente vareforbrug GL kode, fordi

source: SQL to get the cost of sales GL Code
da: SQL for at få omkostningerne ved salget GL Code
ru: SQL, чтобы получить стоимость продаж GL кодекса

source: Could not determine the correct general ledger account to use for posting the cost of this sale. Go to the setup menu and define appropriate COGS (Cost Of Goods Sold) accounts. To enable this invoice to be posted it has been posted to default sales and COGS - account number 1
da: Kunne ikke finde den rigtige hovedbog konto for at bruge for udstationering af omkostningerne ved dette salg. Gå til setup menuen og definere passende vareforbrug (vareforbrug) konti. Til at aktivere denne faktura skal bogføres det har været udstationeret til standard salgs-og vareforbrug - kontonummer 1
ru: Не удалось определить правильный общий счет Леджера использовать для размещения стоимость этой продажи. Перейти к меню настройки и определить соответствующие себестоимости (стоимость проданных товаров) счетов. Чтобы включить этот счет быть размещена она была размещена по умолчанию продаж и себестоимость - номер счета 1

source: There was a problem retrieving the sales general ledger code because
da: Der opstod et problem under hentning af salget hovedbogen kode, fordi

source: SQL to get the sales GL Codes for sales and discounts
da: SQL for at få salget GL Koder for salg og rabatter
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1082;&#1086;&#1076;&#1086;&#1074; &#1080; &#1089;&#1082;&#1080;&#1076;&#1086;&#1082; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;

source: Could not determine the correct general ledger account to use for posting this sale to. Go to the setup menu and define appropriate Sale GL Posting accounts. To enable this invoice to be posted it has been posted to default sales and COGS - account number 1
da: Kunne ikke finde den rigtige hovedbog hensyn til brug for udstationering dette salg til. Gå til opsætningsmenuen og fastlægge passende salg GL Udstationering konti. Til at aktivere denne faktura skal bogføres det har været udstationeret til standard salgs-og vareforbrug - kontonummer 1
ru: Не удалось определить правильный общий счет Леджера использовать для размещения этой продажи. Перейти к меню настройки и определить соответствующие Продажа GL Проводка счетов. Чтобы включить этот счет быть размещена она была размещена по умолчанию продаж и себестоимость - номер счета 1

source: Items
da: Poster
ru: Элементы

source: Are you sure you wish to logout?
da: Er du sikker på du ønsker at logge ud?
ru: Вы уверены, что хотите выйти?

source: Aged Customer Balances For Customers from
da: Alderen Kunde Saldi for kunder fra

source: And Trading in
da: Og handel med

source: And Has at Least 1 Branch Serviced By Sales Person #
da: Og har mindst 1 Branch serviceres af Sales Person #
ru: И по крайней мере 1 филиал обслуживаться Менеджер по продажам #

source: Due Now
da: Skyldes Nu

source: Days Over
da: Dage over

source: Aged Supplier Balances For Suppliers from
da: Alderen Leverandør Saldi for leverandører fra

source: for Receipt Batch
da: for modtagelse Batch

source: Date of Banking
da: Dato for Banking

source: Banked into
da: Krænges ind

source: Account Number
da: Kontonummer

source: Bank Details
da: Bankoplysninger

source: Bill Of Material Listing for Parts Between
da: Bill of Material oversigt efter reservedele Mellem

source: Component Part/Description
da: Komponent / Beskrivelse

source: Payments Summary
da: Betalinger Sammenfatning

source: Reference / General Ledger Posting Details
da: Reference / Finans Udstationering Detaljer
ru: Справка / Главная книга Личные данные

source: Customers List for
da: Kunder List for

source: All Territories
da: Alle områder

source: Territory
da: Område

source: Territories
da: Territorier

source: and for
da: og for

source: All Salespeople
da: Alle Sælgere

source: Salespeople
da: Sælgere

source: Act Code
da: Lov Kode

source: Postal Address
da: Adresse

source: Branch Contact Information
da: Branch Kontaktoplysninger

source: Branch Delivery Address
da: Branch Leveringsadresse

source: Customer Invoices
da: Kundefakturaer
ru: Счета клиентов

source: Customer Credit Notes
da: Kunde Kredit Noter
ru: Заметки по кредиту клиента

source: Customer Payments
da: Kundebetalinger
ru: Платежи клиентов

source: input on
da: indgang på
ru: вход

source: Trans Date
da: Trans Dato
ru: Транс Дата

source: Net Amount
da: Nettobeløb
ru: Чистая сумма

source: Tax Amount
da: Skat Beløb
ru: Сумма налога

source: Total Amount
da: Samlet beløb
ru: Всего Сумма

source: Customer Balances For Customers between
da: Kunde balancer for kunderne mellem

source: as at
da: pr

source: Variances Between Orders and Deliveries Listing
da: Afvigelser mellem ordrer og leverancer oversigt

source: For Inventory Category
da: For Inventory Kategori

source: Deliveries ex
da: Leverancer ex

source: Item and Description
da: Konto og beskrivelse

source: Inv Date
da: Inv Dato

source: Days Between Requested Delivery Date and Invoice Date
da: Dage mellem Anmodet leveringsdato og Fakturadato
ru: Дни между запрашиваемой дату доставки и Накладная Дата

source: Days
da: Dage
ru: Дней

source: GRN number
da: GRN nummer
ru: GRN номер

source: PO number
da: PO nummer
ru: Номер заказа

source: Item Number
da: Varenummer
ru: Номер позиции

source: Date Recd
da: Dato RECD
ru: Дата RECD

source: Qty in Suppliers UOM
da: Antal i Leverandører UOM
ru: Кол-во в Поставщики UOM

source: Qty in Stock UOM
da: Antal på lager UOM
ru: Кол-во в наличии UOM

source: Inventory Planning for Categories Between
da: Inventory Planlægning af kategorier mellem
ru: Инвентаризация Планирование категорий между

source: Inventory Planning for Products Category
da: Inventory Planlægning for Produkter kategori
ru: Планирования кадастра для продуктов категории

source: Qty
da: Antal
ru: Кол-во

source: Inventory Valuation for Categories between
da: Inventory Værdiansættelse for kategori mellem

source: at
da: på

source: location
da: placering

source: Item Value
da: Konto Value

source: Low GP Sales Between
da: Lav GP Salg mellem

source: less than
da: mindre end

source: Packing Slip
da: Pakkeseddel

source: Customer Copy
da: Kunde Kopier

source: Office Copy
da: Office Kopier

source: Customer No.
da: Kunde nr.
ru: Номер клиента

source: Shipped by
da: Afsendt af

source: Your Ref
da: Din Ref

source: This Del
da: Denne Del

source: Orders Invoiced Listing
da: Ordrer Faktureret oversigt

source: for delivery ex
da: for levering ab

source: Order Status Listing
da: Ordrestatus oversigt

source: Outstanding GRNs Valuation for Suppliers between
da: Fremragende GRNs Værdiansættelse for leverandører mellem
ru: Выдающиеся Оценка Грнс для поставщиков между

source: Final Payment Run For Supplier Codes between
da: Endelige betaling Run For Leverandør Koder mellem

source: Payment Run (Print Only) For Supplier Codes between
da: Betaling Run (kun udskrivning) For Leverandør Koder mellem

source: And Only Suppliers Trading in
da: Og Kun Leverandører Trading i

source: Due
da: På grund

source: Ex Diff
da: Ex OB

source: Actual Picked
da: Faktiske Plukket
ru: Фактические Выбранный

source: Profit and loss for the
da: Fortjeneste og tab for
ru: Отчет о прибылях и убытках за

source: and including
da: og herunder
ru: и в том числе

source: Quotation For
da: Tilbud på
ru: Предложение по

source: Tax Class
da: Skat klasse
ru: Налоговый класс

source: GRAND TOTAL
da: TILSAMMEN

source: This is not an invoice
da: Dette er ikke en faktura
ru: Это не счет-фактура

source: Statement
da: Erklæring

source: as of
da: fra

source: Statement dated
da: Erklæring dateret

source: Please send with remittance to
da: Send venligst med pengeoverførsler til

source: Check Sheets for Categories between
da: Check Plader til Kategorier mellem
ru: Проверьте Листы для категории между

source: Stock Check Comparison
da: Stock Check Sammenligning
ru: Фондовый Проверьте Сравнение

source: Counted
da: Tælles
ru: Счетный

source: Adjustment
da: Tilpasning
ru: Регулировка

source: Transfer No
da: Overførsel nr.

source: Qty Shipped
da: Antal Afsendt

source: Negative Stocks Listing
da: Negative Lagre oversigt
ru: Отрицательные Акции листинга

source: Stock transfer number
da: Stock overførsel nummer
ru: Фондовый номер перевода

source: Transfer To
da: Overførsel til
ru: Трансфер

source: Purchase Order Deliveries
da: Indkøbsordre Leverancer
ru: Поставки заказа

source: Work Order Receipts
da: Arbejde Bestil Kvitteringer
ru: Поступления Работа заказ

source: Work Order Issues
da: Arbejde Bestil Spørgsmål
ru: Вопросы работы Заказ

source: Supplier Balances For Suppliers between
da: Leverandør balancer for Leverandører mellem
ru: Поставщик средств за Поставщики между

source: Suppier Invoices
da: Suppier Fakturaer
ru: Suppier Счета

source: Suppier Payments
da: Suppier Betalinger
ru: Suppier платежей

source: Transactions for tag
da: Transaktioner for tag
ru: Сделки для тега

source: Search On Location
da: Søg On location
ru: Поиск On Location

source: Number Of Items
da: Antal artikler
ru: Всего новостей

source: Top Items Sales Search Result
da: Top Poster Salg Søgeresultat
ru: Лучшие элементы продаж Результаты поиска

source: CREDIT NOTE
da: KREDIT NOTE

source: Dispatched From
da: Afsendes fra

source: Sold To
da: Solgt til

source: Customer Tax Ref
da: Kunde Skat Ref
ru: Клиент налоговой работе

source: Customer Order Ref.
da: Kundeordre Ref.
ru: Заказы клиентов работе.

source: Delivered To (check Dispatch Detail)
da: Leveret til (tjek Dispatch Detail)
ru: Поставленные (проверить Dispatch деталь)

source: Cust. Tax Ref
da: Cust. Skat Ref
ru: Каст. Налоговые работе

source: Cust. Reference No.
da: Cust. Reference Nej
ru: Каст. Ссылка №

source: Disc.
da: Disken.
ru: Диск.

source: FOR VIEWING ONLY
da: Til visning KUN

source: DO NOT SEND TO SUPPLIER
da: SEND IKKE til leverandør

source: SUPPLIERS
da: LEVERANDØRER

source: THIS IS NOT AN ORDER
da: DETTE ER IKKE EN KENDELSE
ru: ЭТО НЕ КУПИТЬ

source: Requisition Number
da: Rekvisitionsnummer
ru: Заявка Количество

source: Date Reqd
da: Dato Reqd

source: The lines on the purchase order cannot be retrieved because
da: Linjerne på købsordren kan ikke hentes, da

source: The SQL statement that was used to retrieve the purchase order lines was
da: SQL-sætningen, der blev brugt til at hente indkøbsordren kredsløb blev
ru: Заявление SQL, который был использован для получения линий заказ был

source: is already on this order the system is set up to prevent the same item being on the order more than once. However you can change the quantity ordered of the existing line if necessary
da: er allerede på denne ordre systemet er sat op til at forhindre, at samme punkt at være på bestille mere end én gang. Men du kan ændre den bestilte mængde af den eksisterende linje hvis det er nødvendigt
ru: уже на этой целью система настроена для предотвращения этого же пункта быть на порядок больше, чем один раз. Однако вы можете изменить заказанное количество существующих линий при необходимости

source: The details for
da: Detaljerne for

source: could not be found in the database
da: kunne ikke findes i databasen

source: it has not been added to the order
da: det har ikke blevet tilføjet til ordren

source: Item Does Not Exist
da: Konto eksisterer ikke

source: could not be added to the order because it has been flagged as obsolete
da: kunne ikke tilføjes til ordren, fordi det er blevet markeret som forældet

source: Obsolete Item
da: Forældet Konto

source: The customer account will breach their credit limit
da: Kundens konto vil tilsidesætte deres kreditmaksimum
ru: Счет клиента будет нарушением их кредитный лимит

source: No more lines can be added to this order the customer account is currently at or over their credit limit
da: Ikke flere linjer kan føjes til denne ordre kundens konto er i øjeblikket på eller over deres kreditmaksimum
ru: Нет больше линий могут быть добавлены в этот порядок счета клиента в настоящее время или за их кредитный лимит

source: does not have a cost set up and order entry is set up to prohibit sales of items with no cost data entered
da: ikke har en pris, der er nedsat og orden post er sat op til at forbyde salg af poster uden omkostninger data indtastet
ru: не имеет стоимости установки и ввода заказов настроен на запрет продажи изделий с безвозмездной основе данных, введенных

source: Account Error Report
da: Account fejlrapport
ru: Счет Отчет об ошибках

source: Your user role does not have any access defined for webERP. There is an error in the security setup for this user account
da: Din brugerrolle har ingen adgang defineret for webERP. Der er en fejl i sikkerheden setup for denne brugerkonto
ru: Ваша роль пользователя не имеет доступа, определенных для webERP. Существует ошибка в безопасности установки для этой учетной записи пользователя

source: incorrect password
da: forkert adgangskode

source: The user/password combination
da: Brugeren / password kombination

source: is not a valid user of the system
da: er ikke en gyldig bruger af systemet

source: system maintenance
da: systemvedligeholdelse
ru: техническое обслуживание системы

source: webERP is not available right now
da: webERP er ikke tilgængelig lige nu
ru: webERP не доступны прямо сейчас

source: during maintenance of the system
da: i forbindelse med vedligeholdelse af systemet
ru: при эксплуатации системы

source: There was a problem deleting expired audit-trail history
da: Der var et problem sletning af forældede revisionsspor historie
ru: Существовал проблема удаления истек аудит-Trail истории

source: webERP is configured to allow only secure socket connections. Pages must be called with https://
da: webERP er konfigureret til kun at tillade Secure Socket forbindelser. Sider skal kaldes med https: / /
ru: webERP настроен разрешить только безопасные соединения сокет. Страницы должны быть вызван с HTTPS: / /

source: Security settings have not been defined for your user account. Please advise your system administrator. It could also be that there is a session problem with your PHP web server
da: Sikkerhedsindstillinger er ikke blevet defineret til din brugerkonto. Oplys venligst din systemadministrator. Det kunne også være, at der er en session problem med din PHP webserver
ru: Настройки безопасности не были определены для учетной записи пользователя. Пожалуйста, посоветуйте вашему системному администратору. Это может быть также, что сессия проблемы с веб-сервера PHP

source: Security Permissions Problem
da: Sikkerhed Tilladelser Problem
ru: Разрешения безопасности Проблема

source: Error in form verificationm
da: Fejl i form verificationm
ru: Ошибка в форме verificationm

source: This form was not submitted with a correct ID
da: Denne form blev ikke forelagt med en korrekt ID
ru: Эта форма не была представлена с правильным ID

source: The next transaction number could not be retrieved from the database because
da: Den næste transaktionsnummer kunne ikke hentes fra databasen, fordi
ru: Следующий номер транзакции не могут быть получены из базы данных, поскольку

source: The following SQL to retrieve the transaction number was used
da: Følgende SQL til at hente transaktionen nummer blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;

source: The transaction number could not be incremented
da: Transaktionen antal kunne ikke øges

source: The following SQL to increment the transaction number was used
da: Følgende SQL til at øge transaktionen nummer blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;

source: The stock GL codes could not be retrieved because
da: Bestanden GL koder kunne ikke hentes, da
ru: Коды фондовых GL не может быть восстановлена, потому

source: The tax rate for this item could not be retrieved because
da: Skatteprocenten for dette punkt kunne ikke hentes, da
ru: Ставка налога на этот пункт не может быть восстановлена, потому

source: The taxes and rate for this tax group could not be retrieved because
da: De skatter og sats for denne afgift gruppe kunne ikke hentes, da
ru: Налоги и ставки этого налога группа не может быть восстановлена, потому

source: The current account balance of the customer could not be retrieved because
da: Betalingsbalancens løbende poster for kunden kunne ikke hentes, da
ru: Сальдо текущего счета клиента не может быть восстановлена, потому

source: The value of outstanding orders for the customer could not be retrieved because
da: Værdien af udestående ordrer for kunden kunne ikke hentes, da
ru: Стоимость невыполненных заказов для клиента не может быть восстановлена, потому

source: No Authorisation
da: Ingen Tilladelse
ru: Нет авторизации

source: Incorrect Debtor Number Length
da: Forkert Debitor Antal Længde
ru: Неправильное Длина должника Количество

source: Debtor No Already Exists
da: Debitor ikke allerede eksisterer
ru: Должник Нет уже существует

source: Incorrect Debtor Name Length
da: Forkert Debitor Navn Længde
ru: Неправильное Длина должника Название

source: Invalid Address Line
da: Ugyldig adresse Line
ru: Линия неверный адрес

source: Currency Code Not Setup
da: Valuta kode ikke Setup
ru: Код валюты не установка

source: Sales Type Not Setup
da: Salg Type Ikke Setup
ru: Продажа Тип Не установки

source: Invalid Client Since Date
da: Ugyldig Client Siden dato
ru: Неверный клиент, поскольку дата

source: Hold Reason Not Setup
da: Hold grund ikke Setup
ru: Держите причина не установки

source: Payment Terms Not Setup
da: Betalingsbetingelser Ikke Setup
ru: Условия оплаты не установка

source: Invalid Discount
da: Ugyldig Discount
ru: Неверный Скидка

source: Invalid Payment Discount
da: Ugyldig Betaling Discount
ru: Скидка Неверный оплаты

source: Invalid Last Paid
da: Ugyldig Betalt Sidste
ru: Неверный Последний платеж

source: Invalid Last Paid Date
da: Ugyldig Sidste Betalt dato
ru: Неверный Последняя выплата Дата

source: Invalid Credit Limit
da: Ugyldig Kreditgrænse
ru: Предельные Неверный кредитную

source: Invalid Inv Address Branch
da: Ugyldig Inv Adresse Branch
ru: Неверный Инв Адрес отделения

source: Invalid Discount Code
da: Ugyldig rabat kode
ru: Неправильный код Скидка

source: Invalid EDI Invoices
da: Ugyldig EDI fakturaer
ru: Неверный EDI Счета

source: Invalid EDI Orders
da: Ugyldig EDI Ordrer
ru: Неверный EDI Приказы

source: Invalid EDI Reference
da: Ugyldig EDI Reference
ru: Неверный EDI Справочник

source: Invalid EDI Transport
da: Ugyldig EDI Transport
ru: Неверный EDI транспорта

source: Invalid EDI Address
da: Ugyldig EDI Adresse
ru: Неверный EDI Адрес

source: Invalid EDI Server User
da: Ugyldig EDI Server Bruger
ru: Неверный EDI Пользователь Server

source: Invalid EDI Server Password
da: Ugyldig EDI Server adgangskode
ru: Неверный EDI Пароль Server

source: Invalid Tax Reference
da: Ugyldig Skat Reference
ru: Справочник Неверный Налогового

source: Invalid CustomerPOLine
da: Ugyldig CustomerPOLine
ru: Неверный CustomerPOLine

source: Database Update Failed
da: Database Opdatering mislykkedes
ru: Обновление базы данных не удалось

source: No Debtor Number
da: Ingen Debitor nummer
ru: Нет должника Количество

source: Debtor Does not Exist
da: Skyldneren ikke eksisterer
ru: Должник не существует

source: Incorrect Branch Number Length
da: Forkert Branch Antal Længde
ru: Неправильное Длина Отделение Количество

source: Branch No Already Exists
da: Branch ikke allerede eksisterer
ru: Отделение Нет уже существует

source: Incorrect Branch Name Length
da: Forkert Branch Navn Længde
ru: Неправильное Длина отделения Название

source: Invalid Est Delivery Days
da: Ugyldig Est udbringningsdage
ru: Неверный Est дней доставки

source: Area Code Not Setup
da: Område Kode Ikke Setup
ru: Код города не установка

source: Salesman Code Not Setup
da: Sælger kode ikke Setup
ru: Продавец код не установки

source: Invalid Fwd Date
da: Ugyldig Fwd dato
ru: Неверный Fwd Дата

source: Invalid Phone Number
da: Ugyldigt telefonnummer
ru: Неправильный номер телефона

source: Invalid Fax Number
da: Ugyldigt Faxnummer
ru: Неверный номер факса

source: Invalid Contact Name
da: Ugyldigt Kontakt Navn
ru: Недопустимое название Контакты

source: Invalid Email Address
da: Ugyldig E-mail-adresse
ru: Неправильный адрес электронной почты

source: Location Code Not Setup
da: Beliggenhed kode ikke Setup
ru: Место установки кода не

source: Tax Group Id Not Setup
da: Skat-id ikke setup
ru: Налоговая группа Id Не установки

source: Shipper Not Setup
da: Transportkunde Ikke Setup
ru: Отправитель не установки

source: Invalid Deliver Blind
da: Ugyldig Lever Blind
ru: Неверный Доставка слепых

source: Invalid Disable Transactions
da: Ugyldig Deaktiver Transaktioner
ru: Неверный Отключить Сделки

source: Invalid Special Instructions
da: Ugyldig Særlige instruktioner
ru: Неверный Специальные инструкции

source: Invalid Customer Branch Code
da: Ugyldig Kunde Branch Code
ru: Неверный клиентов отделения кодекса

source: Branch No Does not Exist
da: Branch nr. eksisterer ikke
ru: Отделение Нет ли не существует

source: Stock Code Does not Exist
da: Stock koden ikke eksisterer
ru: Фондовый кодекс не существует

source: Stock Category Does not Exist
da: Stock kategori findes ikke
ru: Фондовый категория не существует

source: Incorrect Stock Description Length
da: Forkert Stock Beskrivelse Længde
ru: Неправильная длина приклада Описание

source: Incorrect Units Length
da: Forkert Enheder Længde
ru: Неправильное единицы измерения

source: Incorrect MB Flag
da: Forkert MB Flag
ru: Неправильное МБ флага

source: Invalid Current Cost Date
da: Ugyldig Aktuelle omkostninger dato
ru: Неверный Текущая дата Стоимость

source: Invalid Actual Cost
da: Ugyldig Faktiske omkostninger
ru: Неверный Фактическая стоимость

source: Invalid Lowest Level
da: Ugyldig laveste niveau
ru: Неверный низкого уровня
