Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: You are attempting to set the quantity ordered to zero, or the price is set to an amount less than 0
da: Du forsøger at sætte det bestilte kvantum til nul, eller prisen er sat til et beløb mindre end 0
ru: Вы пытаетесь установить заказанное количество до нуля, или цена установлена в размере меньшем, чем 0

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced or received this is of course prohibited
da: Du forsøger at gøre det bestilte kvantum en mindre mængde end det allerede er blevet faktureret eller modtaget dette er selvfølgelig forbudt
ru: Вы пытаетесь сделать заказанное количество количество меньше, чем уже был выставлен счет или полученных это, конечно, запрещено

source: The quantity received can only be modified by entering a negative receipt and the quantity invoiced can only be reduced by entering a credit note against this item
da: Den modtagne mængde kan kun ændres ved at indtaste en negativ kvittering, og den mængde fakturerede kan kun reduceres ved at indtaste en kreditnota på denne konto
ru: Количество, полученное могут быть изменены только путем ввода отрицательных получения и количество счете можно только уменьшить, введя кредитных нот против этого пункта

source: The account name for
da: Navnet på kontoen for
ru: Имя учетной записи для

source: The SQL used to retrieve the account details but failed was
da: SQL bruges til at hente kontooplysninger, men mislykkedes var
ru: SQL используется для получения реквизитов счета, но не было

source: The GL account code selected does not exist in the database see the listing of GL Account Codes to ensure a valid account is selected
da: Den GL kontokode valgte findes ikke i databasen se om opførelse af GL konto Koder for at sikre en gyldig konto er valgt
ru: Код GL счет запросили, не существует в базе данных см. список GL счет кодов для обеспечения действительной учетной записи выбран

source: Cannot Enter this order line
da: Kan ikke Indtast denne ordrelinje
ru: Не могу Введите этот порядок линии

source: The quantity of the order item must be numeric
da: Mængden af ordren post skal være numerisk
ru: Величина порядка пункт должен быть числовым

source: The quantity of the ordered item entered must be a positive amount
da: Mængden af bestilte vare indtastes, skal være et positivt beløb
ru: Количество Заказанный Необходимо указать положительное значение,

source: The price entered must be numeric
da: Prisen trådte skal være numeriske

source: The date entered must be in the format
da: Det indtastede dato skal være i formatet
ru: Дата, введенная должны быть в формате

source: The account details for
da: De kontooplysninger for
ru: Реквизиты счета для

source: The SQL used to retrieve the details of the account, but failed was
da: SQL bruges til at hente oplysninger om den konto, men det mislykkedes var
ru: SQL используется для извлечения реквизиты счета, но не было

source: The validation process for the GL Code entered could not be executed because
da: Valideringsprocessen for GL kodeksen trådte kunne ikke udføres, fordi
ru: Процесс проверки для GL кодекс вступил не может быть выполнена, поскольку

source: The SQL used to validate the code entered was
da: SQL bruges til at validere de indtastede var
ru: SQL используется для проверки кода ввели

source: Cannot enter this order line
da: Kan ikke komme ind på dette ordrelinje
ru: Не могу войти в этот порядок линии

source: The general ledger code
da: Hovedbogen kode
ru: Общий код Леджер

source: is not a general ledger code that is defined in the chart of accounts
da: er ikke en hovedbog kode, der er defineret i kontoplanen
ru: не общего кода Леджер, который определен в план счетов

source: Please use a code that is already defined
da: Brug venligst en kode, der allerede er defineret
ru: Пожалуйста, используйте код, который уже определен

source: See the Chart list from the link below
da: Se figuren listen fra nedenstående link
ru: См. таблицу список из приведенной ниже ссылке

source: An asset code was entered but it does not yet exist. Only pre-existing asset ids can be entered when ordering a fixed asset
da: Et aktiv kode blev indtastet, men det endnu ikke findes. Kun på forhånd eksisterende aktiv id&#39;er kan indtastes ved bestilling et anlægsaktiv
ru: Актива код был введен, но его еще не существует. Только уже существующие идентификаторы активов могут быть введены при заказе основного средства

source: The description of the item being purchased is required where a non-stock item is being ordered
da: Beskrivelsen af det element, der har købt er påkrævet, hvor en ikke-lagervare bliver bestilt
ru: Описание пункта приобретаются не требуется, когда неакционерных пункт в настоящее время упорядоченных

source: each
da: hver
ru: каждый

source: is already on this order
da: er allerede på denne ordre

source: The system will not allow the same item on the order more than once
da: Systemet vil ikke tillade, at samme punkt på bestille mere end én gang
ru: Система не позволит этого же пункта на порядок больше, чем один раз

source: However you can change the quantity ordered of the existing line if necessary
da: Men du kan ændre den bestilte mængde af den eksisterende linje hvis det er nødvendigt
ru: Однако вы можете изменить заказанное количество существующих линий при необходимости

source: does not exist in the database and therefore cannot be added to the order
da: findes ikke i databasen, og kan derfor ikke tilføjes til ordren
ru: не существует в базе данных и поэтому не может быть добавлен в заказ

source: Order Summary
da: Bestil Sammenfatning
ru: Заказ Резюме

source: Weight
da: Vægt
ru: Вес

source: Subtotal
da: Tilsammen
ru: Итого

source: Deliver By
da: Levere ved
ru: Доставка по

source: excluding Tax
da: undtagen Skat
ru: без учета налогов

source: OR Asset ID
da: ELLER Asset ID
ru: Или активов ID

source: Not an Asset
da: Ikke en Asset
ru: Не активами

source: Not yet purchased
da: Endnu ikke har købt
ru: Пока не купил

source: New Fixed Asset
da: Nye faste aktiver
ru: Новые основных средств

source: Quantity to purchase
da: Mængde til at købe
ru: Количество купить

source: Price per item
da: Pris pr post
ru: Цена на пункт

source: Order a non stock item
da: Bestil en ikke lagervare
ru: Заказ номера пункта акции

source: Go to end of list
da: Gå til slutningen af listen
ru: Перейти в конец списка

source: Reviewing Purchase Order Number
da: Gennemgang købsordrenummer

source: Reviewing A Purchase Order
da: Gennemgang A Indkøbsordre

source: The search of the GRNs was unsuccessful
da: Ransagningen af GRNs lykkedes
ru: Поиск Грнс была неудачной

source: the SQL statement returned the error
da: SQL-sætningen returnerede fejlen
ru: SQL &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;

source: This page must be called with a purchase order number to review
da: Denne side skal kaldes med et rekvisitionsnummer at gennemgå

source: Outstanding Purchase Orders
da: Udestående indkøbsordrer

source: The order requested could not be retrieved
da: Anmodet bestilling kunne ikke hentes

source: the SQL returned the following error
da: SQL returnerede følgende fejl
ru: SQL &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;

source: Unable to locate this PO Number
da: Kan ikke finde denne ordrenummer

source: Please look up another one
da: Se venligst op en anden

source: the SQL returned either 0 or several purchase orders
da: SQL returneres enten 0 eller flere købsordrer
ru: SQL &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; 0 &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091;

source: the SQL returned either several purchase orders
da: SQL returneres enten flere indkøbsordrer
ru: SQL &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091;

source: Order Header Details
da: Ordrehovedet Detaljer
ru: Подробная информация заголовка заказа

source: Supplier Code
da: Leverandør Code

source: Deliver Into Location
da: Lever Into Beliggenhed

source: Printing
da: Udskrivning

source: Printed on
da: Trykt på

source: Print a Copy
da: Udskrive en kopi

source: The line items of the purchase order could not be retrieved
da: Linjeposterne af købsordren kunne ikke hentes

source: Order Line Details
da: Bestil Line Detaljer

source: Ord Qty
da: Ord Antal

source: Qty Recd
da: Antal RECD

source: Qty Inv
da: Antal Inv

source: Ord Price
da: Ord Pris

source: Chg Price
da: Chg Pris

source: Reqd Date
da: Reqd Dato

source: Total Order Value Excluding Tax
da: Samlede ordreværdi uden afgift

source: Total Order Value Received Excluding Tax
da: Samlede ordreværdi modtaget uden afgift

source: Select a Purchase Order
da: Vælg en Indkøbsordre
ru: Выберите заказ

source: Select a Purchase Order Number to Print before calling this page
da: Vælg et rekvisitionsnummer til Print før du ringer denne side
ru: Выберите номер заказа на печать перед вызовом этой странице

source: This page must be called with a purchase order number to print
da: Denne side skal kaldes med et køb ordrenummer til at udskrive
ru: Эта страница должна быть вызвана с номер заказа на поставку для печати

source: Print Purchase Order Number
da: Print købsordrenummer
ru: Печать номер заказа

source: Purchase orders can only be printed once they have been authorised
da: Indkøbsordrer kan kun udskrives, når de er blevet godkendt
ru: Заказы можно печатать только один раз они были утверждены

source: This order is currently at a status of
da: Denne ordre er i øjeblikket på en status
ru: Этот порядок в настоящее время статус

source: There was a problem retrieving the purchase order header details for Order Number
da: Der opstod et problem under hentning af købet ordrehovedet detaljer for løbenummer
ru: Существовал проблемы при получении покупки деталей заказа заголовок номер заказа

source: Print Purchase Order Error
da: Print Indkøbsordre Fejl
ru: Печать заказа ошибках

source: Unable to Locate Purchase Order Number
da: Kunne ikke finde købsordrenummer
ru: Не удалось найти номер заказа

source: Purchase Order Already Printed
da: Indkøbsordre allerede er trykt
ru: Заказ уже напечатаны

source: Purchase Order Number
da: Købsordrenummer
ru: Номер заказа

source: To re-print the order it must be modified to allow a reprint
da: Til igen udskrive bestille det skal ændres for at tillade et genoptryk
ru: Для повторной печати порядке она должна быть изменена, чтобы Перепечатка

source: This check is there to ensure that duplicate purchase orders are not sent to the supplier resulting in several deliveries of the same supplies
da: Denne kontrol er der for at sikre, at duplikere indkøbsordrer sendes ikke til leverandøren resulterer i flere leverancer af samme leverancer
ru: Эта проверка есть обеспечить, чтобы дублировать заказы не отправляются поставщиком в результате чего несколько поставки же поставки

source: Print This Order as a Copy
da: Print Denne bekendtgørelse som en kopi
ru: Печать приказу копирования

source: Modify the order to allow a real reprint
da: Ændre for at give en reel genoptryk
ru: Изменить тем чтобы реальные Перепечатка

source: Select another order
da: Vælg en anden orden
ru: Выбрать другой порядок

source: Order Total - excl tax
da: Bestil alt - ekskl skat
ru: Заказ Итого - без учета налоговых

source: Please find herewith our purchase order number
da: Vedlagt hermed vores købsordrenummer
ru: К настоящему прилагается наш номер заказа

source: has been emailed to
da: har været sendt til

source: as directed
da: som anvist
ru: в соответствии с указаниями

source: Emailing Purchase order
da: Emailing Indkøbsordre
ru: Отправка заказа на приобретение

source: failed
da: mislykkedes
ru: не удалось

source: Print or Email the Order
da: Udskriv eller Email Order
ru: Печать или по электронной почте заказ

source: Show Amounts on the Order
da: Vis Beløb på Order
ru: Показать Суммы на заказ

source: There was a problem retrieving the contact details for the supplier
da: Der opstod et problem under hentning af kontaktoplysninger for leverandøren
ru: Существовал проблема получения контактной информации для поставщиков

source: Email to
da: E-mail til
ru: Электронная почта для

source: There are no contacts defined for the supplier of this order
da: Der er ingen kontakt defineret for leverandøren af denne ordre
ru: Есть никаких контактов определены для поставщика этого порядка

source: You must first set up supplier contacts before emailing an order
da: Du skal først oprette leverandør, kontakter, inden du maile en ordre
ru: Сначала нужно создать поставщиком контакты по электронной почте до порядка

source: Purchase Order Report
da: Indkøbsordre Rapport
ru: Заказ доклад

source: Extended Price
da: Udvidede Pris
ru: Расширенная Цена

source: Customer Number
da: Kundenummer
ru: Количество клиентов

source: Month
da: Måned

source: Header Details
da: Header Detaljer
ru: Заголовок Подробности

source: Date Type
da: Dato Type
ru: Дата Тип

source: Date Range
da: Datointerval
ru: Диапазон дат

source: To
da: Til
ru: Для

source: Order No
da: Løbenummer

source: Supplier No
da: Leverandør nr.
ru: Поставщик Нет

source: Order Qty
da: Bestil antal
ru: Qty заказа

source: Extended Cost
da: Udvidede Omkostninger
ru: Расширенная стоимость

source: Invoiced Qty
da: Faktureret Antal
ru: Кол-во счетам

source: Item Due
da: Konto grund
ru: Пункт связи

source: Delivered
da: Leveret
ru: Поставляется

source: Export as csv file
da: Eksporter som CSV-fil
ru: Экспорт в CSV файл

source: By
da: Af
ru: По

source: The report has been exported as a csv file.
da: Rapporten er blevet eksporteret som en CSV-fil.
ru: В докладе было экспортировано как CSV файл.

source: Report Type
da: Rapporten Type
ru: Тип отчета

source: Equals
da: Lig
ru: Равно

source: Begins With
da: Begynder med
ru: Начинается с

source: Not Completed
da: Ikke afsluttet
ru: Не завершена

source: Stock Categories
da: Stock Kategorier
ru: Фондовый Категории

source: All Categories
da: Alle kategorier
ru: Все категории

source: Sort By
da: Sorter efter
ru: Сортировать по

source: Summary Type
da: Resumé Type
ru: Резюме Тип

source: Run Inquiry
da: Kør Inquiry
ru: Выполнить запрос

source: Search Outstanding Purchase Orders
da: Søg Udestående indkøbsordrer

source: The Order Number entered
da: Ordrenummeret trådte
ru: Порядковый номер вошли

source: MUST
da: SKAL
ru: ДОЛЖНЫ

source: be numeric
da: være numerisk
ru: быть числовым

source: For supplier
da: For leverandør
ru: Для поставщиков

source: and
da: og
ru: и

source: The SQL used to retrieve the searched parts was
da: SQL bruges til at hente de søgte dele var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;

source: Into Stock Location
da: I Stock Beliggenhed
ru: В акции Местоположение

source: Order Status:
da: Ordrestatus:
ru: Статус заказа:

source: Pending and Authorised
da: Verserende og autoriserede
ru: До и авторизованный

source: Search Purchase Orders
da: Søg indkøbsordrer
ru: Поиск заказов на поставку

source: To search for purchase orders for a specific part use the part selection facilities below
da: For at søge efter indkøbsordrer for en bestemt del bruge den del udvælgelsen faciliteter nedenfor
ru: Для поиска заказов для конкретного использования части части выбора объектов ниже

source: Select a stock category
da: Vælg en bestand kategori

source: Search Parts Now
da: Søg reservedele Nu

source: Show All
da: Vis alle
ru: Показать все

source: No orders were returned by the SQL because
da: Ingen ordrer er blevet returneret af SQL, fordi
ru: SQL &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1099;

source: Order #
da: Bestil #
ru: Приказ №

source: Initiated by
da: Indledt af
ru: Инициировано

source: Print Now
da: Udskriv nu
ru: Теперь печати

source: For the part
da: For den del

source: Requisition
da: Rekvirering
ru: Реквизировать

source: Update Pricing From Costs
da: Update Prisfastsættelse for omkostninger
ru: Обновление цен от расходов

source: This page adds new prices or updates already existing prices for a specified sales type (price list) and currency for the stock category selected - based on a percentage mark up from cost prices or from preferred supplier cost data. The rounding factor ensures that prices are at least this amount or a multiple of it. A rounding factor of 1000 would mean that prices would be a minimum of 1000 and other prices would be expressed as multiples of 1000.
da: Denne side tilføjer nye priser eller opdateringer allerede eksisterende priser for et bestemt salg type (prisliste) og valuta for bestanden valgte kategori - baseret på en procentdel mærke op fra kostpris eller fra foretrukne leverandør omkostningsdata. Afrunding faktor sikrer, at priserne er mindst dette beløb eller et multiplum af det. En afrunding på 1000 ville betyde, at priserne ville være et minimum af 1000 og andre priser vil blive udtrykt som multipla af 1000.
ru: Эта страница добавляет новые цены или обновления уже существующих цен на указанный тип продаж (прайс-лист) и валюта для акции выбрана категория - на основе процентная оценка по сравнению с себестоимости или предпочтительный поставщик данных о расходах. Округления фактор гарантирует, что цены, по крайней мере эту сумму или нескольких его. Округления 1000 раз будет означать, что цены будут минимум 1000 и др. Цены будут выражены как кратные 1000.

source: Select the Price List to update
da: Vælg den Prisliste at opdatere
ru: Выберите Список Цена для обновления

source: No Price List Selected
da: Ingen Pris valgte liste

source: Select the price list currency to update
da: Vælg den prisliste valuta for at opdatere
ru: Выбор валюты цены список для обновления

source: No Price List Currency Selected
da: Ingen prisliste valgte valuta
ru: Нет валют Прайс-лист Выбранный

source: Weighted Average Costs
da: Vejede gennemsnitlige omkostninger
ru: Весовые средние издержки

source: Standard Costs
da: Standard Omkostninger
ru: Нормативные издержки

source: Cost/Preferred Supplier Data Or Other Price List
da: Cost / Preferred Supplier Data eller anden prisliste
ru: Стоимость / Популярные данных поставщика или другой список цен

source: Preferred Supplier Cost Data
da: Foretrukne leverandør omkostningsdata
ru: Популярные поставщиком данных, стоимость

source: Another Price List
da: En anden prisliste
ru: Другой Прайс-лист

source: Select the Base Price List to Use
da: Vælg Base Price List at bruge
ru: Выберите Список Базовая цена для использования

source: Stock Category From
da: Stock Kategori Fra
ru: Фондовый категорию

source: Stock Category To
da: Stock kategori til
ru: Фондовый категории

source: Rounding Factor
da: Afrunding Factor
ru: Округление фактор

source: New Price To Be Effective From
da: Ny pris, skal anvendes fra
ru: Новая цена в силу с

source: New Price To Be Effective To (Blank = No End Date)
da: Ny pris at være effektivt til (Blank = ingen slutdato)
ru: Новые цены, которые будут эффективно (Blank = Без даты завершения)

source: Percentage Increase (positive) or decrease (negative)
da: Procentvise stigning (positiv) eller ned (negative)

source: Update Prices
da: Update Priser

source: Are you sure you wish to update or add all the prices according to the criteria selected?
da: Er du sikker på du ønsker at opdatere eller tilføje alle priser i henhold til de valgte kriterier?
ru: Вы уверены, что вы хотите обновить или добавить все цены в соответствии с критериями выбран?

source: No price list is selected to update. No updates will take place
da: Ingen prisliste er valgt til at opdatere. Ingen opdateringer vil finde sted
ru: Цена отсутствует список выбранных для обновления. Обновления не состоится

source: No price list currency is selected to update. No updates will take place
da: Ingen prisliste valuta er valgt til at opdatere. Ingen opdateringer vil finde sted
ru: Нет цены валюты список выбранных для обновления. Обновления не состоится

source: The date the new price is to be in effect to must be entered in the format
da: Datoen den nye pris er at være i kraft til, skal opføres i det format,
ru: Дата новых цена должна быть в силе, должен быть введен в формате

source: The date this price is to take effect from must be entered in the format
da: Den dato, hvor denne pris er at træde i kraft fra skal indtastes i formatet
ru: Дата эта цена вступает в силу с должны быть введены в формате

source: The end date is expected to be after the start date, enter an end date after the start date for this price
da: Slutdatoen forventes at være efter startdatoen, skal du indtaste en slutdato efter startdatoen for denne pris
ru: Дата окончания, как ожидается, будет после даты начала введите дату окончания после даты начала за эту цену

source: The date this new price is to start from is expected to be after today
da: Den dato, hvor denne nye pris er at starte fra forventes at blive efter i dag
ru: Дата эта новая цена начать с как ожидается, будет после сегодняшнего дня

source: The stock category from must be before the stock category to - there would be not items in the range to update
da: Bestanden kategori fra, skal være, før bestanden kategori - der ville ikke være elementer i området for at opdatere
ru: Сток категорию должны быть, прежде чем фондовый категории - не было бы не в ассортименте для обновления

source: When you are updating prices based on another price list - the other price list must also be selected. No updates will take place until the other price list is selected
da: Når du opdaterer priser baseret på en anden prisliste - den anden prisliste skal også vælges. Ingen opdateringer vil finde sted, før den anden prisliste er valgt
ru: Когда вы обновляете цены на основе другого Прайс-лист - список других цена должна быть выбраны. Обновления не будет иметь места до другого списка цена выбранной

source: When you are updating prices based on another price list - the other price list cannot be the same as the price list being used for the calculation. No updates will take place until the other price list selected is different from the price list to be updated
da: Når du opdaterer priser baseret på en anden prisliste - den anden prisliste kan ikke være den samme som den prisliste, der anvendes til beregningen. Ingen opdateringer vil finde sted, før den anden pris valgte liste er forskellig fra den prisliste, der skal opdateres
ru: Когда вы обновляете цены на основе другого Прайс-лист - список других цен не может быть таким же, как прайс-лист, используемый для расчета. Обновления не будет иметь места до другого списка цена выбранного отличается от прайс-лист в обновлении

source: For a log of all the prices changed this page should be printed with CTRL+P
da: For en log over alle de priser, ændrede denne side skal udskrives med CTRL + P
ru: Для регистрации всех цен изменил эту страницу должны быть напечатаны с CTRL + P

source: So we are using a price list/sales type of
da: Så vi bruger en prisliste / salg typer

source: updating only prices in
da: ajourføring kun priser i
ru: Обновление только цены в

source: and the stock category range from
da: og bestanden kategori spænder fra
ru: и запасом категорию
