Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Account Groups
da: Konto gruppe
ru: Группы аккаунтов

source: An error occurred in retrieving the account groups of the parent account group during the check for recursion
da: Der opstod en fejl i hentning konto grupper af moderselskabets konto gruppen i løbet af kontrollere, om rekursion
ru: Ошибка в получении счета групп учетной записи группы родителей во время проверки рекурсии

source: The SQL that was used to retrieve the account groups of the parent account group and that failed in the process was
da: SQL, der blev brugt til at hente kontogrupper af moderselskabet konto koncernen, og at mislykkedes i processen var
ru: SQL, который был использован для получения счета групп группа счет родителей и которые не в процессе

source: The SQL that was used to retrieve the information was
da: SQL, der blev brugt til at hente oplysninger
ru: SQL, который был использован для получения информации

source: Could not check whether the group exists because
da: Kunne ikke kontrollere, om gruppen eksisterer, fordi
ru: Не удалось проверить, является ли группа существует, потому что

source: The account group name already exists in the database
da: På kontoen gruppenavn findes allerede i databasen
ru: Данное название группы аккаунтов уже существует

source: The account group name cannot contain the character
da: På kontoen gruppens navn kan ikke indeholde tegnet
ru: Название группы аккаунтов не может содержать символ

source: or the character
da: eller karakter
ru: или символ

source: The account group name must be at least one character long
da: På kontoen gruppens navn skal være mindst ét tegn lang
ru: Название группы аккаунтов должно быть длиной минимум один символ

source: The parent account group selected appears to result in a recursive account structure - select an alternative parent account group or make this group a top level account group
da: Den forælder konto valgte gruppe synes at resultere i en rekursiv kontostruktur - vælg en alternativ forælder konto gruppe eller gør denne gruppe en top niveau konto gruppe
ru: Группа родителей счета появится выбранный в результате в рекурсивной структуры счет - выбрать альтернативную группу счет родителей или сделать эту группу высшей группы уровне учетной записи

source: Could not check whether the group is recursive because
da: Kunne ikke kontrollere, om gruppen er rekursive, fordi
ru: Не удалось проверить, является ли группа рекурсивно, поскольку

source: The section in accounts must be an integer
da: Afsnittet i regnskaberne skal være et heltal
ru: В разделе счета должна быть целым числом

source: The sequence in the trial balance must be an integer
da: Sekvensen i den generelle kontooversigt skal være et heltal

source: The sequence in the TB must be numeric and less than
da: Rækkefølgen i TB skal være tal, og mindre end
ru: Последовательность в ТБ должно быть числовым и менее

source: An error occurred in updating the account group
da: Der opstod en fejl i opdateringen af kontogruppe
ru: Ошибка при обновлении группы аккаунтов

source: The SQL that was used to update the account group was
da: SQL, der blev brugt til at opdatere konto-gruppen var
ru: SQL, который был использован для обновления счету группы

source: Record Updated
da: Optag Opdateret
ru: Запись обновлена

source: An error occurred in inserting the account group
da: Der opstod en fejl i at indsætte kontogruppe
ru: Ошибка в вставки группы счетов

source: The SQL that was used to insert the account group was
da: SQL, der blev brugt til at indsætte den konto gruppen var
ru: SQL, который был использован для вставки счету группы

source: Record inserted
da: Optag indsat

source: An error occurred in retrieving the group information from chartmaster
da: Der opstod en fejl i hentning af oplysninger om grupper fra chartmaster
ru: Ошибка в получении информации о группе из chartmaster

source: Cannot delete this account group because general ledger accounts have been created using this group
da: Kan ikke slette denne konto gruppe, fordi hovedbog regnskabet er skabt ved hjælp af denne gruppe
ru: Не удается удалить эту учетную запись группы, поскольку общей бухгалтерской книги были созданы с использованием этой группе

source: There are
da: Der er

source: general ledger accounts that refer to this account group
da: finanskonti, der refererer til denne konto gruppe

source: An error occurred in retrieving the parent group information
da: Der opstod en fejl i hentning af moderkoncernen oplysninger
ru: Ошибка при получении информации о родительской группе

source: Cannot delete this account group because it is a parent account group of other account group(s)
da: Kan ikke slette denne konto gruppe, fordi det er en forælder konto gruppe andre hensyn gruppe (r)
ru: Нельзя удалить данную группу аккаунтов так как она являетсяя родительской для других(ой) групп(ы)

source: account groups that have this group as its/there parent account group
da: kontogrupper, som har denne gruppe som sin / der moderselskab kontogruppe
ru: счет групп, которые в эту группу, как его / есть группа счет родителей

source: An error occurred in deleting the account group
da: Der opstod en fejl i at udelade kontogruppe
ru: Ошибка при удалении группы аккаунтов

source: The SQL that was used to delete the account group was
da: SQL, der blev brugt til at slette den konto gruppen var
ru: SQL, который был использован для удаления учетной записи группы

source: group has been deleted
da: gruppe er blevet slettet
ru: Группа была удалена

source: The sql that was used to retrieve the account group information was
da: Den sql, der blev brugt til at hente kontogruppe oplysninger
ru: SQL, который был использован для получения информации о счете группы

source: Could not get account groups because
da: Kunne ikke få kontogrupper, fordi

source: Search
da: Søg
ru: Поиск

source: Group Name
da: Gruppenavn
ru: Имя группы

source: Section
da: Afsnit
ru: Раздел

source: Sequence In TB
da: Sekvens i TB
ru: Последовательность в борьбе с туберкулезом

source: Profit and Loss
da: Resultatopgørelse

source: Parent Group
da: Moderkoncernen
ru: Родительская группа

source: Yes
da: Ja
ru: Да

source: No
da: Nej
ru: Нет

source: Edit
da: Rediger
ru: Изменить

source: Delete
da: Slet
ru: Удалить

source: Review Account Groups
da: Review konto Grupper

source: An error occurred in retrieving the account group information
da: Der opstod en fejl i hentning af kontogruppe oplysninger
ru: Ошибка в получении информации о счете концерна

source: The SQL that was used to retrieve the account group and that failed in the process was
da: SQL, der blev brugt til at hente den konto koncernen, og at mislykkedes i processen var
ru: SQL, который был использован для получения счета концерна и которые не в процессе

source: The account group name does not exist in the database
da: På kontoen gruppenavn findes ikke i databasen
ru: Имя учетной записи группы не существует в базе данных

source: Account Group Name
da: Account gruppenavn
ru: Имя группы аккаунтов

source: Section In Accounts
da: Afsnit på konti
ru: Раздел на счетах

source: Enter Information
da: Indtast oplysninger
ru: Введи информация

source: Account Sections
da: Account Sektioner
ru: Счет Разделы

source: The account section already exists in the database
da: Den konto sektion eksisterer allerede i databasen
ru: Внимание раздел уже существует в базе данных

source: The account section name cannot contain the character
da: På kontoen sektionen navn må ikke indeholde tegnet
ru: Имя учетной записи раздел не может содержать символов

source: The account section name must contain at least one character
da: På kontoen sektion navn skal indeholde mindst et tegn
ru: Имя учетной записи раздел должен содержать хотя бы один символ

source: The section number must be an integer
da: Afsnittet Tallet skal være et heltal
ru: Номер раздела должно быть целым числом

source: Cannot delete this account section because general ledger accounts groups have been created using this section
da: Kan ikke slette denne konto afsnit, fordi finanskonti grupper har skabt ved hjælp af denne sektion
ru: Не удается удалить эту учетную запись раздела, поскольку главной книги счета группы были созданы с помощью этого раздела

source: general ledger accounts groups that refer to this account section
da: finanskonti grupper, der refererer til denne konto afdeling
ru: Главная книга счетов групп, которые ссылаются на этот счет раздел

source: section has been deleted
da: afsnit er blevet slettet
ru: раздел был удален

source: Could not get account group sections because
da: Kunne ikke få kontogruppe strækninger, fordi
ru: Не удалось получить учетную запись группы секции, так как

source: Section Number
da: Afsnit nummer
ru: Раздел Количество

source: Section Description
da: Afsnit Beskrivelse
ru: Раздел Описание

source: Restricted
da: Begrænset
ru: Ограниченный

source: Review Account Sections
da: Review konto Sektioner
ru: Разделы Обзор счета

source: Could not retrieve the requested section please try again.
da: Kunne ikke hente den ønskede sektion prøv igen.
ru: Не удалось получить просил разделе, пожалуйста, попробуйте еще раз.

source: Customer Contacts
da: Kundekontakter
ru: Контакты клиента

source: Back to Customers
da: Tilbage til Kunder
ru: Назад к клиентам

source: Contacts for Customer: <b>
da: Kontakter til kunder:
ru: Связаться с клиентом:

source: Edit contact for <b>
da: Rediger kontakt til
ru: Изменить контакы для

source: The Contact must be an integer.
da: Kontaktudvalget skal være et heltal.
ru: Контакт должен быть целым числом.

source: The contact's name must be forty characters or less long
da: Kontaktpersonens navn skal være fyrre tegn eller mindre lang
ru: Имя контакта должно быть меньше сорока символов

source: The contact's name may not be empty
da: Kontaktpersonens navn kan ikke være tomt
ru: Имя контакта не может быть пустым

source: has been updated
da: er blevet opdateret
ru: было обновлено

source: The contact record has been added
da: Kontaktpersonen rekord er blevet tilføjet
ru: Был добавлен контакт

source: The contact record has been deleted
da: Kontaktpersonen rekord er blevet slettet
ru: Был удален контакт

source: Name
da: Navn
ru: Имя

source: Role
da: Rolle
ru: Роль

source: Phone no
da: Telefon nr.
ru: Номер телефона

source: Notes
da: Noter
ru: Заметки

source: Review all contacts for this Customer
da: Gennemgå alle kontakter for denne kunde
ru: Просмотреть все контакты клиента

source: Contact Code
da: Kontakt Kode
ru: Код контакта

source: Contact Name
da: Kontakt navn
ru: Имя контакта

source: Phone
da: Telefon
ru: Телефон

source: Customer Notes
da: Kundebemærkninger
ru: Заметки клиента

source: Back to Select Customer
da: Tilbage til Vælg Kunden
ru: Назад к выбору клиента

source: The contact priority must be an integer.
da: Kontaktpersonen prioritet skal være et heltal.
ru: Приоритет контакта обозначается цифрой

source: The contact's notes must be two hundred characters or less long
da: Kontaktpersonen noter skal to hundrede tegn eller kortere
ru: Заметки контакта должны быть меньше двухсот символов

source: The contact's notes may not be empty
da: Kontaktpersonens noter kan ikke være tomt
ru: Заметки контакта не могут быть пусты

source: The contact notes record has been added
da: Kontaktpersonen notater registreres er blevet tilføjet
ru: Заметка к контакту была добавлена

source: The contact note record has been deleted
da: Kontaktpersonen notat rekord er blevet slettet
ru: Заметка к контакту была удалена

source: Notes for Customer
da: Noter til Kunden
ru: Примечания для клиентов

source: Date
da: Dato
ru: Дата

source: Note
da: Bemærk
ru: Заметка

source: Priority
da: Prioritet
ru: Приоритет

source: Review all notes for this Customer
da: Gennemgå alle noter for denne kunde
ru: Просмотр всех заметок по клиенту

source: Note ID
da: Bemærk ID
ru: ID заметки

source: Contact Note
da: Kontakt Note
ru: Заметки контакта

source: Customer Type (Group) Notes
da: Kundetype (Group) Noter
ru: Тип клиента (Группа) заметки

source: The Contact priority must be an integer.
da: Kontaktudvalget prioritet skal være et heltal.
ru: Приоритет контакта обозначается цифрой

source: Customer Group Notes
da: Kunde Gruppen Noter
ru: Примечания клиентов группы

source: The contact group notes record has been added
da: Kontaktgruppen konstaterer rekord er blevet tilføjet
ru: Контактная группа отмечает, запись была добавлена

source: The contact group note record has been deleted
da: Kontaktgruppen notat rekord er blevet slettet
ru: Отметим контактной группы запись была удалена

source: Notes for Customer Type
da: Noter til Kundetype
ru: Примечания для клиентов типа

source: Review all notes for this Customer Type
da: Gennemgå alle noter for denne Kundetype
ru: Просмотр всех заметок для данного типа клиентов

source: Contact Group Note
da: Kontakt Koncern Note
ru: Контактная группа Примечание

source: Web site
da: Websted
ru: Веб сайт

source: Aged Customer Balance Listing
da: Alderen Kunde Balance oversigt

source: Aged Customer Balances
da: Aged Kunde Saldi

source: Aged Customer Account Analysis
da: Alderen kundekonto Analyse

source: Problem Report
da: Problem Rapport

source: The customer details could not be retrieved by the SQL because
da: De kundeoplysninger kunne ikke hentes af SQL, fordi
ru: &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;

source: Back to the menu
da: Tilbage til menu
ru: Вернуться к меню

source: The details of outstanding transactions for customer
da: Nærmere oplysninger om udestående transaktioner til kunde

source: could not be retrieved because
da: kunne ikke hentes, da
ru: не может бытьполучено потому, что

source: The SQL that failed was
da: SQL, som ikke var
ru: &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;

source: There are no customers meeting the criteria specified to list
da: Der er ingen kunder, der opfylder kriterierne til listen
ru: Нет встреч с клиентами при данных критериях

source: Aged Debtor Analysis
da: Aged Debitor Analyse

source: From Customer Code
da: Fra kundekode

source: To Customer Code
da: Til Kunden Kode

source: All balances or overdues only
da: Alle mellemværender eller overdues kun

source: All customers with balances
da: Alle kunder med saldi

source: Overdue accounts only
da: Forfaldne regnskaber

source: Held accounts only
da: Holdt regnskaber

source: Only Show Customers Of
da: Vis kun Aftagere af
ru: Показывать только заказчиков

source: Only show customers trading in
da: Vis kun kunder, der handler

source: Summary or detailed report
da: Resumé eller detaljeret rapport

source: Summary Report
da: Sammenfattende rapport
ru: Суммарный отчет

source: Detailed Report
da: Detaljeret beretning
ru: Детальный отчет

source: Print PDF
da: Udskriv PDF
ru: Печать PDF

source: Aged Supplier Listing
da: Aged Leverandør oversigt

source: Aged Suppliers
da: Aged Leverandører

source: Aged Supplier Account Analysis
da: Alderen Leverandør konto Analyse

source: The Supplier details could not be retrieved by the SQL because
da: Leverandøren detaljer kunne ikke hentes af SQL, fordi
ru: &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1087;&#1072;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1077; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;

source: Aged Supplier Account Analysis - Problem Report
da: Alderen Leverandør Account Analyse - Problem Rapport

source: The details of outstanding transactions for Supplier
da: Nærmere oplysninger om udestående transaktioner Leverandør

source: Aged Supplier Analysis
da: Aged Leverandør Analyse

source: From Supplier Code
da: Fra Supplier Code

source: To Supplier Code
da: Til leverandør Code

source: All suppliers with balances
da: Alle leverandører med saldi

source: For suppliers trading in
da: For leverandører handel med

source: Summary or Detailed Report
da: Resumé eller Detaljeret rapport

source: Sales Area Maintenance
da: Salgsområde Vedligeholdelse

source: The area code must be three characters or less long
da: Områdenummer skal være tre tegn eller mindre lang
ru: Код должен быть трех символов или менее длительный

source: The area code entered already exists
da: Området indtastede findes allerede
ru: Код введен уже существует

source: The area description must be twenty five characters or less long
da: Området Beskrivelsen skal være 25 tegn eller kortere
ru: Площадь описание должно быть двадцать пять символов или менее длительный

source: The area code may not be empty
da: Områdenummer kan ikke være tomt
ru: Код зоны не может быть пустым

source: The area description may not be empty
da: Området Beskrivelsen kan ikke være tomt
ru: Описание области не может быть пустым

source: Area code
da: Områdekode

source: New area code
da: Nyt område kode

source: has been inserted
da: er blevet indsat

source: The area could not be added or updated because
da: Området kunne ikke tilføjes eller opdateres, fordi

source: Cannot delete this area because customer branches have been created using this area
da: Kan ikke slette dette område, fordi kunden grene er blevet skabt ved hjælp af dette område
ru: Не удается удалить этой области, поскольку клиент отрасли были созданы с использованием этой области

source: branches using this area code
da: afdelinger ved hjælp af denne områdenummer

source: Cannot delete this area because sales analysis records exist that use this area
da: Kan ikke slette dette område, fordi salget analyse findes optegnelser, der bruger dette område
ru: Не удается удалить этой области, поскольку записи анализ продаж существует, что использовать эту область

source: sales analysis records referring this area code
da: salg analyse optegnelser forelæggende dette område kode

source: Area Code
da: Område Kode

source: has been deleted
da: er blevet slettet

source: Area Name
da: Områdenavn

source: View Customers from this Area
da: Vis Kunder fra dette område
ru: Открыть Клиенты из этого района

source: Review Areas Defined
da: Review afgrænsede områder

source: Audit Trail
da: Revisionsspor
ru: Аудит Трейл

source: Incorrect date format used, please re-enter
da: Forkert dato anvendte format, skal du indtaste
ru: Неправильный формат даты, просьба повторно ввести

source: From Date
da: Fra dato
ru: С даты

source: To Date
da: Til data
ru: Для Дата

source: User ID
da: Bruger ID
ru: ID пользователя

source: Table
da: Tabel
ru: Таблица

source: View
da: Vis
ru: Просмотр

source: Date/Time
da: Dato/tid
ru: Дата/Время

source: User
da: Bruger
ru: Пользователь

source: Table
da: Tabel
ru: Таблица

source: Field Name
da: Feltnavn
ru: Название ячейки

source: Value
da: Værdi
ru: Значение

source: Bank Accounts Maintenance
da: Bankkonti Vedligeholdelse

source: The bank account code already exists in the database
da: Bankkontoen kode allerede findes i databasen
ru: Код банковский счет уже существует в базе данных

source: The bank account name must be fifty characters or less long
da: Bankkontoen Navnet skal være halvtreds tegn eller mindre lang

source: The bank account name may not be empty.
da: Bankkontoen navn kan ikke være tomt.
ru: Имя банковский счет не может быть пустой.

source: The bank account number may not be empty.
da: Det bankkontonummer, kan ikke være tomt.
ru: Номер банковского счета не может быть пустой.

source: The bank account number must be fifty characters or less long
da: Banken kontonummer skal halvtreds tegn eller mindre lang

source: The bank address must be fifty characters or less long
da: Banken adressen skal halvtreds tegn eller mindre lang

source: Note that it is not possible to change the currency of the account once there are transactions against it
da: Bemærk, at det ikke er muligt at ændre valutaen for den konto, når der er transaktioner mod det
ru: Отметим, что это не возможно изменить валюту счета, как только Есть сделок с ним

source: The bank account details have been updated
da: Bankkontoen er blevet opdateret

source: The new bank account has been entered
da: Den nye bank konto er blevet indtastet

source: The bank account could not be inserted or modified because
da: Bankkontoen ikke kunne indsættes eller ændres, fordi

source: The SQL used to insert/modify the bank account details was
da: SQL bruges til at indsætte / ændre bankkontooplysninger var
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;/&#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084;

source: Cannot delete this bank account because transactions have been created using this account
da: Kan ikke slette denne bankkonto, fordi transaktionerne er skabt ved hjælp af denne konto

source: transactions with this bank account code
da: transaktioner med denne bankkonto kode

source: Bank account deleted
da: Bankkonto slettet

source: The bank accounts set up could not be retrieved because
da: Bankkonti oprettet kunne ikke hentes, da
ru: Банковских счетов создать не может быть восстановлена, потому

source: The SQL used to retrieve the bank account details was
da: SQL bruges til at hente den bankkonto blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077;

source: GL Account Code
da: GL Kontokode
ru: GL счет кодекса

source: Bank Account Name
da: Bank Kontonavn

source: Bank Account Code
da: Bank Kontokode
ru: Банковский счет кодекса

source: Bank Account Number
da: Bankkontonummer
ru: Номер банковского счета

source: Bank Address
da: Bank Adresse
ru: Адрес банка

source: Currency
da: Valuta
ru: Валюта

source: Default for Invoices
da: Standard for Invoices
ru: По умолчанию для счетов-фактур

source: Show All Bank Accounts Defined
da: Vis alle bankkonti Defineret
ru: Показать все банковские счета Определенный

source: Bank Account GL Code
da: Bankkonto GL Code

source: Currency Of Account
da: Kontoens valuta
ru: Валюта аккаунта

source: Bank Account Matching
da: Bankkonto Matchende
ru: Банковский счет соответствия

source: Receipts
da: Kvitteringer

source: Bank Matching
da: Bank Matchende
ru: Банк соответствия

source: Bank Account Matching - Receipts
da: Bankkonto Matching - kvitteringer
ru: Банковский счет соответствия - Поступления

source: Payments
da: Betalinger
ru: Платежи

source: Bank Account Matching - Payments
da: Bankkonto Matching - Betalinger
ru: Банковский счет соответствия - Платежи

source: This page must be called with a bank transaction type
da: Denne side skal kaldes med en bank transaktion type

source: It should not be called directly
da: Det bør ikke kaldes direkte

source: Could not retrieve transaction information
da: Kunne ikke hente oplysninger om transaktioner
ru: Не удалось получить информации о транзакции

source: Could not match off this payment because
da: Kunne ikke matche off denne betaling, fordi
ru: не могут сравниться с этого платежа, поскольку

source: Could not update the amount matched off this bank transaction because
da: Kunne ikke opdatere det beløb, der matcher off denne bank transaktion, da
