Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: You should automatically be forwarded to the entry of credit notes against the general ledger page
da: Du vil automatisk blive videresendt til opførelse af kreditnotaer mod hovedbogen siden
ru: Вы должны автоматически перенаправлены на вступление кредитных нот от общей странице Леджер

source: You should automatically be forwarded to the entry of supplier credit notes against contracts page
da: Du vil automatisk blive videresendt til opførelse af leverandør kreditnotaer mod kontrakter side
ru: Вы должны автоматически перенаправлены на вступление отмечает кредит поставщика по контрактам страницы

source: You should automatically be forwarded to the entry of invoices against fixed assets page
da: Du vil automatisk blive videresendt til opførelse af fakturaer mod anlægsaktiver side
ru: Вы должны автоматически перенаправлены на вступление счетов-фактур в отношении основных средств страницы

source: Supplier Credit Note Reference
da: Leverandør Credit Note Reference
ru: Поставщик кредитную сноски

source: Credit Note Date
da: Credit Note Dato
ru: Кредитные Примечание Дата

source: in format
da: i format

source: Purchase Order Credits
da: Indkøbsordre Credits
ru: Кредиты заказа

source: Credited
da: Krediterede
ru: Кредитоваться

source: Price Credited
da: Pris Krediterede
ru: Цена кредитоваться

source: Total Value of Goods Credited
da: Samlede værdi af varer Krediterede
ru: Общая стоимость товаров кредитоваться

source: Shipment Credits
da: Forsendelse Credits
ru: Пересылка Кредиты

source: Total Credited Against Shipments
da: Total Krediterede mod overførsler
ru: Всего зачтена в счет поставки

source: Fixed Asset Credits
da: Anlægsaktiver Credits
ru: Исправлена Кредиты активами

source: Contract Charges
da: Kontrakt Afgifter
ru: Контракт сборов

source: General Ledger Analysis
da: General Ledger Analyse
ru: Главная книга Анализ

source: Credit Amount in Supplier Currency
da: Credit Beløb i Leverandør Valuta
ru: Сумма кредита в валюте поставщика

source: Change Tax Calculation Method
da: Skift Skat beregningsmetoden

source: Automatic
da: Automatisk

source: Manual Entry
da: Manuel indtastning
ru: Ручной ввод

source: Credit Note Total
da: Credit Note alt
ru: Кредитные Примечание Всего

source: Enter Credit Note
da: Indtast kreditnota
ru: Введите кредитную Примечание

source: The credit note as entered cannot be processed because the total amount of the credit note is less than or equal to 0
da: Kreditten notat, som er opført kan ikke behandles, da det samlede kreditbeløb notat er mindre end eller lig med 0
ru: Кредитных нот, как вступило не может быть обработан, поскольку общая сумма кредитных нот меньше или равно 0

source: Credit notes are expected to be entered as positive amounts to credit
da: Kreditnotaer forventes at være opført som positive beløb til kredit
ru: Кредитные ноты как ожидается, будет введена как положительные суммы кредитного

source: The credit note as entered cannot be processed because the there is no suppliers credit note number or reference entered
da: Kreditten notat, som er opført kan ikke behandles, fordi der ikke er nogen leverandører, kreditnota nummer eller reference indtastet
ru: Кредитных нот, как вступило не может быть обработан, поскольку нет сведению поставщиков номер кредитной или ссылки вступил

source: The supplier credit note number must be entered
da: Leverandøren kreditnota nummer skal indtastes
ru: Отметим поставщиком номер кредитной должны быть введены

source: The credit note as entered cannot be processed because the date entered is not in the format
da: Kreditten notat, som er opført kan ikke behandles, fordi den dato indtastede er ikke i formatet
ru: Кредитных нот, как вступило не может быть обработан, поскольку дата, введенная не в формате

source: The credit note as entered cannot be processed because the date is after today
da: Kreditten notat, som er opført kan ikke behandles, fordi datoen er efter i dag
ru: Кредитных нот, как вступило не может быть обработан, поскольку дата после сегодняшнего дня

source: Purchase credit notes are expected to have a date prior to or today
da: Køb kreditnotaer forventes at have en dato forud for eller i dag
ru: отмечает, покупка кредитных должны иметь дату, предшествующую или сегодня

source: The credit note as entered cannot be processed because the exchange rate for the credit note has been entered as a negative or zero number
da: Kreditten notat, som er opført kan ikke behandles, da kursen for den kreditnota er opført som et negativt tal eller en nulværdi
ru: Кредитных нот, как вступило не может быть обработан, поскольку обменный курс для кредитных записка была введена как отрицательным или нулевым числом

source: The exchange rate is expected to show how many of the suppliers currency there are in 1 of the local currency
da: Udvekslingen ventes at vise, hvor mange af de leverandører, valuta er der i 1 ud af den lokale valuta
ru: Обменного курса, как ожидается, показывают, как многие из валюты поставщиков Есть у 1 из местной валюте

source: The credit note total as entered is less than the sum of the shipment charges
da: Kreditten notat samlede, som er opført, er mindre end summen af overførslen afgifter
ru: Общий объем кредитов, к сведению, как вошел меньше, чем сумма отгрузки обвинения

source: the general ledger entries (if any) and the charges for goods received
da: hovedbogen indgange (hvis nogen) og gebyret for modtagne varer
ru: общие записей книги (если таковые имеются), и плату за полученные товары

source: There must be a mistake somewhere
da: Der skal være en fejltagelse et eller andet sted
ru: Там должно быть где-то ошибка

source: the credit note as entered will not be processed
da: kreditnotaen som opført, vil ikke blive behandlet
ru: кредитных нот, как вступило не будет обработан

source: The general ledger transaction could not be added because
da: Hovedbogen transaktion kan ikke tilføjes, fordi

source: The following SQL to insert the GL transaction was used
da: Følgende SQL for at indsætte GL transaktionen blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;

source: Shipment credit against
da: Forsendelse kredit mod
ru: Пересылка кредит под

source: The general ledger transaction for the shipment
da: Hovedbogen transaktion for forsendelsen
ru: Общие сделки Леджер для отгрузки

source: Asset Credit
da: Asset Kredit
ru: Активов кредитной

source: The general ledger transaction for the asset addition could not be added because
da: Hovedbogen transaktion for aktivet desuden kunne ikke tilføjes, fordi
ru: Общие сделки Леджер за актив того не может быть добавлен, так

source: Contract charge against
da: Kontrakt sigtelse mod
ru: Контракт обвинение

source: The general ledger transaction for the contract
da: Hovedbogen transaktionen for kontrakten
ru: Общие сделки Леджер по контракту

source: GRN Credit Note
da: GRN kreditnota
ru: GRN кредитную Примечание

source: std cost of
da: std omkostninger

source: price var of
da: Prisen var på
ru: Цена Вар

source: The general ledger transaction could not be added for the price variance of the stock item because
da: Hovedbogen transaktion kan ikke tilføjes til prisen variansen af lagervare, fordi
ru: Общие сделки Леджер не может быть добавлен для отклонения цены фондового пункта, поскольку

source: Average Cost Adj
da: Gennemsnitlige omkostninger Adj
ru: Средняя стоимость Adj

source: price var
da: Prisen var
ru: отклонение цен

source: a rate of
da: en sats på
ru: скорость

source: The total posted to the credit accounts is
da: Den samlede indsendt til kredit konti er
ru: Всего, размещенные в кредитных счетов

source: but the sum of OvAmount converted at ExRate
da: men summen af OvAmount omregnet efter ExRate
ru: но сумма OvAmount преобразованы в ExRate

source: Credit note
da: Kreditnota
ru: Кредитные к сведению

source: The general ledger transaction for the tax could not be added because
da: Hovedbogen transaktionen for afgift kunne ikke tilføjes, fordi

source: The general ledger transaction for the control total could not be added because
da: Hovedbogen transaktion for kontrol samlede kunne ikke tilføjes, fordi
ru: Общие сделки Леджер для контроля общего не могут быть добавлены, так как

source: The supplier credit note transaction could not be added to the database because
da: Leverandøren kredit notat transaktion kan ikke tilføjes til databasen, fordi
ru: Отметим поставщиком кредитной сделки не могут быть включены в базу данных, поскольку

source: The following SQL to insert the supplier credit note was used
da: Følgende SQL for at indsætte sælgerkredit notat blev brugt
ru: Следующие SQL для вставки отметить кредита поставщика был использован

source: The supplier transaction taxes records could not be inserted because
da: Leverandøren transaktionsskatter optegnelser kunne ikke indsat, da
ru: Поставщик налоги на операции записи не могут быть включены, поскольку

source: The following SQL to insert the supplier transaction taxes record was used:
da: Følgende SQL for at indsætte leverandøren transaktionsskatter rekord blev anvendt:
ru: Следующие SQL для вставки поставщиком налоги на операции записи были использованы:

source: The quantity credited of the purchase order line could not be updated because
da: Den mængde krediteres af købsprisen ordrelinie kunne ikke opdateres, fordi
ru: Количество зачисленных линии заказ на покупку не может быть обновлен, поскольку

source: The following SQL to update the purchase order details was used
da: Følgende SQL til at opdatere ordresedlen detaljerne blev brugt
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091;

source: The quantity credited off the goods received record could not be updated because
da: Den mængde krediteres ud de modtagne varer album kan ikke opdateres, fordi
ru: Количество зачисленных вне товары, полученные записи не может быть обновлен, поскольку

source: The following SQL to update the GRN quantity credited was used
da: Følgende SQL til at opdatere GRN mængde krediteret blev brugt
ru: Следующие SQL для обновления количества GRN зачисляются был использован

source: The shipment charge record for the shipment
da: Overførslen afgift rekord for overførslen
ru: Запись отгрузки плата за отгрузку

source: The following SQL to insert the Shipment charge record was used
da: Følgende SQL for at indsætte forsendelsen afgift rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost was not able to be updated because:
da: Kritisk fejl! Notér denne fejl og søge hjælp. De faste aktiver omkostningerne var ikke i stand til at blive opdateret, fordi:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Фиксированную стоимость активов была не в состоянии быть обновлена, потому что:

source: The following SQL was used to attempt the update of the fixed asset cost:
da: Følgende SQL blev brugt til at forsøge at opdateringen af det faste aktiv omkostninger:
ru: Следующие SQL был использован для попытки обновления фиксированной стоимости активов:

source: The contract charge record for contract
da: Kontrakten afgift rekord for kontrakt
ru: Контракт со звукозаписывающей компанией плата за договор

source: The following SQL to insert the contract charge record was used
da: Følgende SQL for at indsætte kontrakten afgift rekord blev brugt
ru: Следующие SQL для вставки записи контракт заряда было использовано

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost was not able to be updated because:
da: Kritisk fejl! Notér denne fejl og søge hjælp. De faste aktiver omkostningerne var ikke i stand til at blive opdateret, fordi:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Фиксированную стоимость активов была не в состоянии быть обновлена, потому что:

source: The following SQL was used to attempt the update of the asset cost:
da: Følgende SQL blev brugt til at forsøge at opdateringen af aktivet omkostninger:
ru: Следующие SQL был использован для попытки обновления стоимость актива:

source: Supplier credit note number
da: Leverandør kreditnota nummer
ru: Поставщик кредитной номер ноты

source: Enter another Credit Note for this Supplier
da: Indtast en anden Kredit Bemærkning til denne leverandør
ru: Введите другой Примечание заслуга в этом Поставщик

source: Supplier Inquiry
da: Leverandør Inquiry

source: To display the enquiry a Supplier must first be selected from the Supplier selection screen
da: For at vise undersøgelsen en Leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для отображения запроса Поставщик должен лишь выбрать на экране выбора поставщика

source: Select a Supplier to Inquire On
da: Vælg en leverandør forespørger om

source: The supplier details could not be retrieved by the SQL because
da: Leverandøren detaljer kunne ikke hentes af SQL, fordi
ru: &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1077; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: The Supplier Transactions could not be updated because
da: Leverandøren Transaktioner kunne ikke opdateres, fordi

source: Supplier Ref
da: Leverandør Ref
ru: Поставщик работе

source: View GL Postings
da: Vis GL opslag

source: View Payments
da: Se Betalinger
ru: Открыть платежей

source: View Allocations
da: Se Tildelinger
ru: Открыть ассигнования

source: Enter Supplier Invoice
da: Indtast Leverandør faktura

source: Supplier Invoice
da: Leverandør faktura

source: Enter Supplier Invoice:
da: Indtast Leverandør faktura:
ru: Введите счетов-фактур поставщиков:

source: To enter a supplier invoice the supplier must first be selected from the supplier selection screen
da: At indtaste en leverandør faktura leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для ввода счетов-фактур поставщиков поставщик должен лишь выбрать на экране выбора поставщика

source: Select A Supplier to Enter an Invoice For
da: Vælg en leverandør til Indtast en faktura for

source: You should automatically be forwarded to the entry of invoices against goods received page
da: Du vil automatisk blive videresendt til opførelse af fakturaer over for varer, der modtages side
ru: Вы должны автоматически перенаправлены на вступление счетов-фактур в отношении товаров, полученных страницы

source: You should automatically be forwarded to the entry of invoices against shipments page
da: Du vil automatisk blive videresendt til opførelse af fakturaer mod overførsler side
ru: Вы должны автоматически перенаправлены на вступление счетов-фактур в отношении поставки страницы

source: You should automatically be forwarded to the entry of invoices against the general ledger page
da: Du vil automatisk blive videresendt til opførelse af fakturaer mod hovedbogen siden
ru: Вы должны автоматически перенаправлены на ввод счетов с общей странице Леджер

source: You should automatically be forwarded to the entry of invoices against contracts page
da: Du vil automatisk blive videresendt til opførelse af fakturaer mod kontrakter side
ru: Вы должны автоматически перенаправлены на ввод счетов по контрактам страницы

source: You should automatically be forwarded to the entry of invoice amounts against fixed assets page
da: Du vil automatisk blive videresendt til opførelse af fakturabeløb mod anlægsaktiver side
ru: Вы должны автоматически перенаправлены на ввод суммы счета в отношении основных средств страницы

source: Supplier Invoice Reference
da: Leverandør faktura Reference

source: Purchase Order Charges
da: Indkøbsordre Afgifter
ru: Сборы заказа

source: Price in
da: Pris i

source: Shipment Charges
da: Forsendelse Afgifter
ru: Пересылка сборов

source: Fixed Asset Additions
da: Anlægsaktiver Tilgang
ru: Исправлена дополнений активами

source: Update Tax Calculation
da: Update momsberegning
ru: Обновление исчисления налога

source: Manual
da: Manuel

source: Invoice Total
da: Faktura Total

source: Enter Invoice
da: Indtast faktura

source: The invoice as entered cannot be processed because the total amount of the invoice is less than 0
da: Fakturaen, som er opført kan ikke behandles, da det samlede beløb for fakturaen er mindre end 0
ru: Счет-фактура, как вошел не может быть обработан, поскольку общая сумма счета меньше 0

source: Invoices are expected to have a positive charge
da: Fakturaer forventes at have en positiv ladning
ru: Счета должны иметь положительный заряд

source: The invoice as entered will be processed but be warned the amount of the invoice is zero!
da: Fakturaen, som er opført, vil blive behandlet, men være advaret fakturabeløbet er nul!
ru: Счет-фактура, как вошел будут обработаны, но имейте в виду, сумму счета равен нулю!

source: Invoices are normally expected to have a positive charge
da: Fakturaer normalt forventes at have en positiv ladning
ru: Счета, как правило, ожидается, что положительный заряд

source: The invoice as entered cannot be processed because the there is no suppliers invoice number or reference entered
da: Fakturaen, som er opført kan ikke behandles, fordi der ikke er noget leverandører faktura nummer eller reference indtastet
ru: Счет-фактура, как вошел не может быть обработан, поскольку нет числа поставщиков счета-фактуры или ссылки вступил

source: The supplier invoice number must be entered
da: Leverandøren faktura nummer skal angives

source: The invoice as entered cannot be processed because the invoice date entered is not in the format
da: Fakturaen, som er opført kan ikke behandles, fordi fakturadatoen indtastede er ikke i formatet
ru: Счет-фактура, как вошел не может быть обработан, поскольку с даты выставления счета вошел не в формате

source: The invoice as entered cannot be processed because the invoice date is after today
da: Fakturaen, som er opført kan ikke behandles, fordi fakturadatoen er efter i dag
ru: Счет-фактура, как вошел не может быть обработан, поскольку с даты выставления счета является после сегодняшнего дня

source: Purchase invoices are expected to have a date prior to or today
da: Købsfakturaer forventes at have en dato forud for eller i dag

source: The invoice as entered cannot be processed because the exchange rate for the invoice has been entered as a negative or zero number
da: Fakturaen, som er opført kan ikke behandles, da kursen for fakturaen er indtastet som et negativt tal eller en nulværdi
ru: Счет-фактура, как вошел не может быть обработан, поскольку обменный курс за счет был введен как отрицательным или нулевым числом

source: The invoice total as entered is less than the sum of the shipment charges, the general ledger entries (if any) and the charges for goods received
da: Den samlede regning, som er opført, er mindre end summen af overførslen afgifterne, finansposter (hvis nogen) og gebyret for modtagne varer
ru: Счет-фактура общая как вошел меньше, чем сумма отгрузки обвинения, общий записей книги (если таковые имеются), и плату за полученные товары

source: There must be a mistake somewhere, the invoice as entered will not be processed
da: Der skal være en fejltagelse et eller andet sted, fakturaen som opført, vil ikke blive behandlet
ru: Там должно быть где-то ошибка, счет-фактура, как вошел не будет обработан

source: The sql to check for the previous entry of the same invoice failed
da: SQL til at kontrollere for den tidligere optagelse af den samme faktura mislykkedes

source: The following SQL to start an SQL transaction was used
da: Følgende SQL til at starte en SQL transaktion blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; SQL &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;

source: The invoice number
da: Fakturanummer

source: has already been entered
da: allerede er blevet indtastet

source: It cannot be entered again
da: Det kan ikke indtastes igen

source: Shipment charge against
da: Forsendelse sigtelse mod

source: Asset Addition
da: Asset tilføjelse
ru: Добавление активов

source: The total posted to the debit accounts is
da: Den samlede indsendt til debitering regnskaberne

source: exch rate
da: exch sats
ru: Exch скорости

source: The supplier invoice transaction could not be added to the database because
da: Leverandøren faktura transaktion kan ikke tilføjes til databasen, fordi
ru: Сделки поставщиком счета-фактуры не могут быть включены в базу данных, поскольку

source: The following SQL to insert the supplier invoice was used
da: Følgende SQL for at indsætte leverandøren fakturaen blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1089;&#1095;&#1077;&#1090;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1097;&#1080;&#1082;&#1072;

source: The quantity invoiced of the purchase order line could not be updated because
da: Den mængde faktureret af købet ordrelinie kunne ikke opdateres, fordi
ru: Количество счету линии заказ на покупку не может быть обновлен, поскольку

source: The quantity invoiced off the goods received record could not be updated because
da: Den mængde faktureret ud de modtagne varer rekord kunne ikke opdateres, fordi
ru: Количество выставлен счет от товаров, полученных записи не может быть обновлен, поскольку

source: The following SQL to update the GRN quantity invoiced was used
da: Følgende SQL til at opdatere GRN mængde fakturerede blev brugt
ru: Следующие SQL для обновления количества GRN счете был использован

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost could not be updated because:
da: Kritisk fejl! Notér denne fejl og søge hjælp. De faste aktiver omkostninger kunne ikke opdateres, fordi:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Фиксированную стоимость актива не может быть обновлена, потому что:

source: Supplier invoice number
da: Leverandør fakturanummer

source: Enter another Invoice for this Supplier
da: Indtast en anden faktura for denne leverandør
ru: Введите другой Счет для этого поставщика

source: NZ account numbers must have 16 numeric characters in it
da: NZ kontonumre skal have 16 numeriske tegn i det
ru: номера NZ счет должен содержать 16 цифр в нем

source: NZ account numbers entered must use all numeric characters in it
da: NZ kontonumre indtastes, skal bruge alle numeriske tegn i det
ru: NZ номера счета вступил должны использовать все цифры в нем

source: NZ Accounts codes with the United Bank are not verified
da: NZ Konti koder med De Forenede Bank er ikke bekræftet
ru: NZ счетов кодов с Объединенный Банк не проверено
