Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: There are no transactions for this account on that day
da: Der er ingen transaktioner for denne konto på den pågældende dag
ru: Есть никаких операций по этому счету в этот день

source: Select Another Date
da: Vælg en anden dato
ru: Выберите другую дату

source: Daily Sales Inquiry
da: Dagligt salg Inquiry
ru: Ежедневных продаж расследованию

source: Daily Sales
da: Dagligt salg
ru: Дневной оборот

source: Select the month to show daily sales for
da: Vælg den måned for at vise dagligt salg for
ru: Выберите месяц для просмотра ежедневных продаж

source: Month to Show
da: Måned til Vis
ru: Месяц на выставке

source: Show Daily Sales For The Selected Month
da: Vis Dagligt salg for den valgte måned
ru: Показать ежедневных продаж за этот месяц

source: The sales data could not be retrieved because
da: Salgsdata kunne ikke hentes, da
ru: Данные о продажах не может быть восстановлена, потому

source: Sunday
da: Søndag
ru: Воскресенье

source: Monday
da: Mandag
ru: Понедельник

source: Tuesday
da: Tirsdag
ru: Вторник

source: Wednesday
da: Onsdag
ru: Среда

source: Thursday
da: Torsdag
ru: Четверг

source: Friday
da: Fredag
ru: Пятница

source: Saturday
da: Lørdag
ru: Суббота

source: Total Sales for month
da: Samlede salg for måned
ru: Общий объем продаж за месяц

source: Avg Daily Sales
da: Avg Dagligt salg
ru: Средний дневной оборот

source: Customer Balance Listing
da: Kunde Balance oversigt

source: Customer Balances
da: Kunde Saldi

source: Could not get the date of the last day in the period selected
da: Kunne ikke få datoen for den sidste dag i den valgte periode

source: The customer details listing has no clients to report on
da: De kundeoplysninger notering har ingen kunder til at rapportere om
ru: Объявление о клиенте не имеет клиенты могут сообщать о

source: Total balances
da: Balancetotaler
ru: Всего обязательств

source: Debtor Balances
da: Debitor Saldi

source: Balances As At
da: Saldi Pr.

source: Could not retrieve period data because
da: Kunne ikke hente periode data, fordi

source: The SQL that failed to get the period data was
da: SQL, der har undladt at få den periode data blev
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1090;&#1099; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;

source: Order Delivery Details
da: Bestil Levering Detaljer

source: This page can only be read if an order has been entered
da: Denne side kan kun læses, hvis en ordre er blevet indtastet

source: To enter an order select customer transactions then sales order entry
da: Du kan indtaste en ordre vælge kundetransaktioner derefter salgsordre ind

source: This page can only be read if an there are items on the order
da: Denne side kan kun læses, hvis en der er punkter på ordren

source: You must enter the person or company to whom delivery should be made
da: Du skal indtaste den person eller virksomhed, til hvem levering bør gøres

source: You should enter the street address in the box provided
da: Du skal indtaste adresse i boksen, forudsat

source: Orders cannot be accepted without a valid street address
da: Ordrer kan ikke accepteres uden en gyldig adresse

source: The freight cost entered is expected to be numeric
da: Godstransporten trådte omkostninger forventes at være numerisk

source: A recurring order cannot be made from a quotation
da: Et tilbagevendende ordre kan ikke gøres fra et citat
ru: Повторяющихся заказ не может быть изготовлена из цитаты

source: You must select the type of packlist to print
da: Du skal vælge den type packlist til at udskrive
ru: Вы должны выбрать тип packlist для печати

source: An invalid date entry was made
da: En ugyldig dato løsning var foretaget

source: The date entry must be in the format
da: Datoen indgang skal være i formatet
ru: Дата вступления должны быть в формате

source: There was a problem testing for the default shipper
da: Der var et problem at teste for standard afsender

source: SQL used to test for the default shipper
da: SQL bruges til at teste for standard afsender
ru: SQL используется для проверки по умолчанию грузоотправителя

source: We have a problem
da: Vi har et problem

source: there are no shippers defined
da: Der er ikke fastlagt nogen afskiberne

source: Please use the link below to set up shipping or freight companies
da: Brug venligst linket nedenfor for at oprette forsendelse eller fragtselskaber

source: the system expects the shipping company to be selected or a default freight company to be used
da: systemet forventer rederiet at blive valgt eller en fast fragt selskab, der skal anvendes
ru: система ожидает судоходной компании, чтобы быть выбраны или компания по умолчанию грузовых, которые будут использоваться

source: You should automatically be forwarded to the entry of recurring order details page
da: Du vil automatisk blive videresendt til opførelse af tilbagevendende ordreoplysninger side
ru: Вы должны автоматически перенаправлены на ввод повторяющихся странице детали заказа

source: Modify Order Lines
da: Ændre ordrelinier

source: You should automatically be forwarded to the entry of the order line details page
da: Du vil automatisk blive videresendt til opførelse af den ordrelinie detaljerne side
ru: Вы должны автоматически перенаправлены на ввод заказов линии подробнее

source: The freight charge has been updated
da: Fragtraten er blevet opdateret

source: Please reconfirm that the order and the freight charges are acceptable and then confirm the order again if OK
da: Bedes bekræfte, at ordren og fragtomkostningerne er acceptable, og derefter bekræfte ordren igen, hvis OK
ru: Пожалуйста, подтвердите, что порядок и транспортные расходы являются приемлемыми, а затем подтвердите заказ снова, если ОК

source: The new freight cost is
da: Den nye fragtomkostninger er

source: and the previously calculated freight cost was
da: og den tidligere beregnede fragtomkostninger var

source: The customer terms cannot be determined
da: Kunden vilkår ikke kan bestemmes

source: This order cannot be processed because
da: Denne ordre kan ikke behandles, fordi

source: SQL used to find the customer terms
da: SQL bruges til at finde kunden vilkår
ru: SQL используется для поиска клиента условиях

source: Quotation Number
da: Citat nummer
ru: Номер цитаты

source: Print packing slip
da: Print pakkeseddel

source: Preprinted stationery
da: Fortrykte brevpapir

source: Confirm Dispatch and Produce Invoice
da: Bekræft Forsendelse og Produce Invoice
ru: Подтверждение отправки и выставит счет

source: Sales Order
da: Salgsordre
ru: Заказа

source: Print Sales Order / Pro-forma Invoice
da: Print Sales Order / Pro-forma faktura
ru: Печать заказа / Pro-фактура

source: Print Quotation
da: Udskriv tilbud
ru: Печать цитаты

source: Add Another Sales Order
da: Tilføj en salgsordre
ru: Добавить еще один заказ клиента

source: Thank you for your business
da: Tak for din virksomhed

source: Could not update the contract status
da: Kunne ikke opdatere kontrakten status
ru: Не удалось обновить договор статус

source: The SQL that failed to update the contract status was
da: SQL, som undlod at opdatere kontrakten status var
ru: SQL, что не удалось обновить договор статус

source: Could not insert the contract bill of materials
da: Kunne ikke indsætte kontrakten styklisten
ru: Не удалось вставить контракт спецификации

source: The SQL that was used to update the order and failed was
da: SQL, der blev brugt til at opdatere ordren og ikke var
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: The order cannot be updated because
da: Ordren kan ikke opdateres, fordi

source: The SQL that was used to modify the order line and failed was
da: SQL, der blev brugt til at ændre rækkefølgen linje og ikke var
ru: SQL, который был использован для изменения порядка линии и не было

source: The updated order line cannot be modified because
da: Den opdaterede ordrelinje ikke kan ændres, fordi

source: Print packing slip - pre-printed stationery
da: Print pakkeseddel - fortrykt brevpapir
ru: Печать упаковочный лист - заранее отпечатанных канцелярские

source: Confirm Order Delivery Quantities and Produce Invoice
da: Bekræft Bestil Levering Mængder og Produce Invoice

source: Select A Different Order
da: Vælg en anden rækkefølge

source: Delivery
da: Levering
ru: Доставка

source: Delivery Details
da: Levering Detaljer
ru: Детали поставки

source: Quotation Summary
da: Citat Sammenfatning
ru: Цитаты Резюме

source: Order Summary
da: Bestil Sammenfatning

source: TOTAL Excl Tax/Freight
da: ALT Ekskl Skat / Freight

source: Total Weight
da: Samlet vægt

source: Total Volume
da: Samlede mængde

source: Deliver To
da: Levere til

source: Deliver from the warehouse at
da: Levere fra lageret på

source: The stock locations could not be retrieved
da: Bestanden steder kunne ikke hentes
ru: Сток местах не могли быть получены

source: SQL used to retrieve the stock locations was
da: SQL bruges til at hente bestanden steder var
ru: SQL используется для извлечения запасы местах было

source: Estimated Delivery Date
da: Forventet leveringsdato
ru: Предполагаемая дата доставки

source: Quote Date
da: Citat Dato
ru: Ответить Дата

source: Confirmed Order Date
da: Bekræftet Ordredato
ru: Подтвержденные Дата заказа

source: Delivery Address 1
da: Levering Adresse 1
ru: Адрес доставки 1

source: Delivery Address 2
da: Levering Adresse 2
ru: Адрес доставки 2

source: Delivery Address 3
da: Leveringsadresse 3
ru: Адрес доставки 3

source: Delivery Address 4
da: Leveringsadresse 4
ru: Адрес доставки 4

source: Delivery Address 5
da: Leveringsadresse 5
ru: Адрес доставки 5

source: Delivery Address 6
da: Leveringsadresse 6
ru: Адрес доставки 6

source: Hide Company Details/Logo
da: Skjul Firmadetaljer / Logo
ru: Скрыть Информация о компании / логотипа

source: Show Company Details/Logo
da: Vis Firmadetaljer / Logo
ru: Показать Информация о компании / логотипа

source: Reprint packing slip
da: Genoptryk pakkeseddel

source: Last printed
da: trykte Sidste

source: Charge Freight Cost inc tax
da: Oplad fragtomkostninger Inc skat
ru: Обязанность фрахтовых расходов Inc налог

source: Recalc Freight Cost
da: Recalc fragtomkostninger

source: Freight/Shipper Method
da: Fragt / Transportkunde Metode
ru: Грузовые / грузоотправителя Метод

source: The shipper details could not be retrieved
da: Det er afsenderen detaljer kunne ikke hentes
ru: Грузоотправитель детали не могут быть получены

source: SQL used to retrieve the shipper details was
da: SQL bruges til at hente afsenderen detaljer blev
ru: SQL используется для извлечения грузоотправителя подробностей

source: Quotation Only
da: Citat Kun
ru: Только цитаты

source: Place Order
da: Afgiv ordre

source: Create Recurring Order
da: Opret Tilbagevendende Bestil
ru: Создать новое заказа

source: Commit Order Changes
da: Begå Ordreændringer

source: Discount Categories Maintenance
da: Discount Kategorier Vedligeholdelse

source: The stock item entered must be set up as either a manufactured or purchased or assembly item
da: Den lagervare trådte skal sættes op som enten en fremstillet eller købt eller samling element
ru: Сток пункт вошел должна быть настроена либо как произведенных или приобретенных или сборки пункта

source: The discount category
da: Rabatten kategori

source: record for
da: rekord for

source: could not be updated because
da: kunne ikke opdateres, fordi

source: The stock master has been updated with this discount category
da: Bestanden skibsføreren har fået opdateret med denne rabat kategori

source: The stock master record has been updated to no discount category
da: Bestanden registrerer skibsføreren er blevet opdateret til ingen rabat kategori

source: Discount Category Code
da: Discount Kategori Kode

source: Select
da: Vælg
ru: Выбрать

source: Enter Stock Code
da: Indtast Stock Kode
ru: Введите Фондовый кодекс

source: Partial code
da: Delvis kode
ru: Частичное код

source: Partial description
da: Delvis beskrivelse
ru: Частичное описание

source: Update Item
da: Update Konto
ru: Обновление Пункт

source: Select a part code
da: Vælg en del kode
ru: Выберите часть кода

source: Assign discount category
da: Tildel rabat kategori
ru: Назначение скидки категории

source: to all items in stock category
da: til alle varer på lager kategori
ru: ко всем элементам на складе категории

source: Update Items
da: Update Varer
ru: Обновление элементов

source: Discount Category
da: Discount Kategori

source: Item
da: Konto

source: There are currently no discount categories defined
da: Der er i øjeblikket ingen rabat defineret kategorier

source: Enter a two character abbreviation for the discount category and the stock code to which this category will apply to. Discount rules can then be applied to this discount category
da: Indtast en to tegn forkortelse for rabat kategori og den bestand-kode, som denne kategori vil gælde for. Rabat regler kan derefter anvendes til denne rabat kategori
ru: Введите два символа сокращение скидка категории и акции в соответствии с которыми эта категория будет применяться к. Скидка правила могут быть применены к этой категории скидками

source: Update discount category for
da: Update rabat kategori for
ru: Обновление скидка категории

source: a single stock item
da: en enkelt lagervare
ru: один элемент акции

source: a complete stock category
da: en komplet lager kategori
ru: полное категории сток

source: Discount Matrix Maintenance
da: Discount Matrix Vedligeholdelse

source: The quantity break must be entered as a positive number
da: Den mængde pause skal indtastes som et positivt tal

source: The quantity of all items on an order in the discount category
da: Mængden af alle elementer på en ordre i rabat kategori

source: at which the discount will apply is 0 or less than 0
da: hvor rabatten skal gælde er 0 eller mindre end 0

source: Positive numbers are expected for this entry
da: Positive tal ventes til denne post

source: The discount rate must be entered as a positive number
da: Diskontoen skal indtastes som et positivt tal

source: The discount rate applicable for this record is either less than 0% or greater than 70%
da: Diskonteringssatsen gælder for denne post er enten mindre end 0% eller større end 70%
ru: Учетная ставка применяется для данного запись либо меньше 0% или более чем на 70%

source: Numbers between 1 and 69 are expected
da: Tal mellem 1 og 69 forventes

source: The discount matrix record has been added
da: Den rabat matrix rekord er blevet tilføjet

source: The discount matrix record has been deleted
da: Den rabat matrix rekord er blevet slettet

source: Customer Price List
da: Kunde Prisliste

source: Quantity Break
da: Mængde Break

source: EDI Message Format
da: EDI-meddelelse Format
ru: &#1060;&#1086;&#1088;&#1084;&#1072;&#1090; EDI &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;

source: There was an error inserting the default template invoice message records for
da: Der opstod en fejl at indsætte standardskabelonen fakturaen besked registreringer for
ru: Существовал ошибка вставки шаблона по умолчанию записи счета сообщение

source: Message line updated
da: Besked linje opdateret

source: Message line added
da: Besked linje indsættes

source: Definition of
da: Definition af
ru: Определение

source: Sequence
da: Sekvens

source: Format String
da: Formatstreng

source: Create New EDI Invoice Message From Default Template
da: Opret ny EDI faktura Message from standardskabelon
ru: &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; EDI &#1089;&#1095;&#1077;&#1090; &#1087;&#1086; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1091;

source: Review Message Lines
da: Review beskeder

source: Heading
da: Overskrift

source: Summary
da: Resumé

source: Line Text
da: Line tekst

source: Update Information
da: Opdatere oplysninger
ru: Обновление информации

source: Process EDI Orders
da: Proces EDI Ordrer
ru: &#1054;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; EDI &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: The EANCOM Standard only allows for
da: Den EANCOM Standard eneste mulighed for
ru: &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; EANCOM &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103;

source: occurrences of the segment
da: forekomster af segmentet

source: this is the
da: dette er den

source: occurrence
da: forekomst

source: The segment line read as follows
da: Segmentet linje læses som følger

source: Segment Group
da: Segmentgruppe

source: Max Occurrences of Segment
da: Max forekomster af Segment
ru: Макс находок сегмента

source: No occurrences so far
da: Ingen begivenheder hidtil

source: ERROR
da: FEJL
ru: Ошибка

source: Unable to identify segment tag
da: I stand til at identificere segment tag

source: from the message line
da: fra beskeden linjen
ru: из строки сообщения

source: This message processing has been aborted and separate advice will be required from the customer to obtain details of the order
da: Dette budskab behandling er blevet afbrudt og separate rådgivning vil blive krævet fra kunden at få oplysninger om ordren
ru: Это сообщение обработка была отменена, и отдельные советы должны будут из клиентов получить информацию о порядке

source: The segment tag
da: Segmentet tag

source: is being processed
da: er under behandling

source: Customer EDI Ref
da: Kunde EDI Ref
ru: EDI &#1089;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1086; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;

source: EDI Message Ref
da: EDI-meddelelse Ref
ru: &#1057;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1086; EDI &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080;

source: This message is not an order
da: Denne meddelelse er ikke en ordre

source: This message is a standard order
da: Denne meddelelse er en standard for

source: This message is a blanket order
da: Denne meddelelse er en rammeordre

source: blanket order
da: rammeordre

source: This order is URGENT
da: Denne ordre er HASTER

source: URGENT ORDER
da: HASTER ORDER

source: Call off order
da: Afblæse orden

source: Call Off Order
da: Afblæse Bestil

source: Consignment order
da: Sending orden
ru: Накладной порядка

source: Manufacturer raised order
da: Producent rejst orden
ru: Производитель повышенного порядка

source: Standing order
da: Stående ordre

source: Cross docking services order
da: Cross docking-tjenester for
ru: Крест стыковки услуги заказ

source: Exceptional Order
da: Ekstraordinære Bestil

source: Trans-shipment order
da: Omladningen orden
ru: &quot;Транзитные перевозки&quot; порядка

source: Cross docking order
da: Cross docking orden
ru: Крест стыковки порядка

source: Customers order ref
da: Kunderne bestiller ref

source: REPLACEMENT order
da: UDSKIFTNING orden

source: MUST DELETE THE ORIGINAL ORDER MANUALLY
da: Skal slette den oprindelige rækkefølge MANUELT

source: Confirmation of previously sent order
da: Bekræftelse af tidligere sendte orden

source: DUPLICATE order DELETE ORIGINAL ORDER MANUALLY
da: DUPLIKAT For SLET oprindelige ordre MANUELT

source: Proposed order only no order created in web-ERP
da: Foreslåede ordre kun nogen bestilling oprettet i web-ERP
ru: Предложенный порядок не только порядок, созданный в веб-ERP

source: COPY order only no order will be created in web-ERP
da: COPY For kun ingen ordre vil blive skabt i web-ERP
ru: КОПИЯ порядка только нет порядка будет создан в веб-ERP

source: Confirmation of order
da: Ordrebekræftelse

source: not created in web-ERP
da: ikke oprettet i web-ERP
ru: &#1085;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1074; web-ERP

source: Provisional order only
da: Foreløbig kun bestille

source: Response Code
da: Svarkode

source: Please acknowledge to customer with detail and changes made to the order
da: Venligst anerkende til kunde med detaljer og ændringer i rækkefølgen
ru: Пожалуйста, подтвердите клиента с подробной и изменения, внесенные в порядок

source: Please acknowledge to customer the receipt of message
da: Venligst anerkende kundens modtagelsen af meddelelsen
ru: Просим подтвердить клиенту получение сообщений

source: Please acknowledge to customer any changes to the order
da: Venligst anerkende kundens eventuelle ændringer til ordren
ru: Пожалуйста, подтвердите клиента любые изменения в порядок

source: No acknowledgement to customer is required
da: Nogen kvittering til kunde er påkrævet
ru: Никакого подтверждения клиента требуется

source: Requested delivery date
da: Anmodet leveringsdato

source: Promotion start date
da: Promotion startdato
ru: Поощрение даты начала

source: Do NOT ship before
da: Må IKKE skibet, før

source: Cancel order if not dispatched before
da: Annuller orden, hvis ikke sendes før
ru: Отменить заказ, если не отправляется до

source: Order date
da: Bestil dato

source: dated
da: dateret

source: Pickup date
da: Pickup dato
ru: Пикап даты

source: Invoice period
da: Faktura periode

source: Valid period
da: Gyldig periode

source: Confirmation of date lead time
da: Bekræftelse af dato leveringstid
ru: Подтверждение даты время выполнения

source: Payment will be effected by a direct payment for this order
da: Betalingen vil ske ved en direkte betaling for denne ordre
ru: Оплата будет осуществляться путем прямого платежа для данного заказа

source: This order to be settled in accordance with the normal account trading terms
da: Denne rækkefølge skal afgøres i overensstemmelse med den normale konto handelsbetingelser
ru: Этот порядок, подлежат разрешению в соответствии с обычными условиями торгового счета

source: The goods on this order
da: De varer på denne ordre

source: once delivered
da: gang leverede

source: will be held as security for the payment
da: Der vil blive afholdt som sikkerhed for betaling
ru: будут использованы в качестве обеспечения для оплаты

source: Payment will be effected to bank account
da: Betaling vil ske til bankkonto

source: Payment will be effected by promissory note
da: Betalingen vil ske ved egenveksel

source: Payment will be effected by a bill drawn by the creditor on the debtor
da: Betalingen vil ske ved et lovforslag udarbejdet af kreditgiveren for debitor

source: Payment terms are defined in the Commercial Account Summary Section
da: Betalingsbetingelser er defineret i den kommercielle Kontooversigt afdeling
ru: Условия оплаты определяются в коммерческого учета Резюме Раздел

source: Payment will be posted through the ordinary mail system
da: Betaling vil blive sendt via almindelig post systemet

source: Goods of origin
da: Varer af oprindelse
ru: Товары происхождения

source: Duty regime code
da: Duty regime kode

source: Buying group conditions apply
da: Indkoebsforening betingelser
ru: Покупка условиях группы применяются

source: Cancel the order if complete delivery is not possible on the requested date or time
da: Annullere ordren, hvis komplette levering ikke er mulig på den ønskede dato eller tid
ru: Отмена заказа, если поставка не представляется возможным на указанную дату или время

source: Delivery subject to final authorisation
da: Levering forbehold af endelig godkendelse
ru: Возможность поставки зависит от окончательного разрешения

source: Invoiced but not replenished
da: Faktureres, men ikke genopfyldes
ru: Счетам, но не пополняется

source: Replenished but not invoiced
da: Genopfyldes men ikke faktureret
ru: Пополнив но не выставляет счет

source: Deliver Full order
da: Lever Fuld orden
