Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Cannot delete this tax category because it no longer exists
da: Kan ikke slette denne afgift kategori, fordi det ikke længere eksisterer
ru: Не удается удалить этот налог категории, поскольку она больше не существует

source: Cannot delete this tax category because inventory items have been created using this tax category
da: Kan ikke slette denne afgift kategori, fordi lagervarer er blevet skabt ved hjælp af denne afgift kategori
ru: Не удается удалить этот налог категорию, поскольку товарно-материальных ценностей были созданы с помощью этого налога категории

source: inventory items that refer to this tax category
da: lagervarer, der refererer til denne skat kategori
ru: товарно-материальных ценностей, которые относятся к этой категории налог

source: tax category and any tax rates set for it have been deleted
da: skat kategori og enhver skat, der er fastsat for det er blevet slettet
ru: категории налоговых и любой налог, ставки, установленные для него были удалены

source: Could not get tax categories because
da: Kunne ikke få skat kategorier, fordi
ru: Не удалось получить налоговые категории, поскольку

source: Review Tax Categories
da: Review Skat Kategorier
ru: Категории пересмотреть налоговое

source: Could not retrieve the requested tax category, please try again.
da: Kunne ikke hente den ønskede afgiftskategori, prøv igen.
ru: Не удалось получить поручил налоговой категории, пожалуйста, попробуйте еще раз.

source: Tax Category Name
da: Skat Kategori Navn
ru: Налоговые Название категории

source: Tax Groups
da: Skat Grupper
ru: Налоговые группы

source: The Group description entered must be at least 4 characters long
da: Koncernen Beskrivelsen trådte skal være mindst 4 tegn lang
ru: Описание Группа заключила должно быть не менее 4 символов

source: The update of the tax group description failed because
da: Opdateringen af momsgruppe beskrivelse mislykkedes, fordi
ru: Обновление описание группы налогового не удалось, так

source: The tax group description was updated to
da: Den skattemæssige Gruppen beskrivelse blev opdateret til
ru: Описание налоговой группы был обновлен, чтобы

source: A new tax group could not be added because a tax group already exists for
da: En ny skat gruppe kunne ikke tilføjes, da en afgift gruppe, som allerede eksisterer for
ru: Новая группа налог не может быть добавлены, так как налоговые группа уже существует для

source: The addition of the group failed because
da: Tilføjelsen af gruppen mislykkedes, fordi
ru: Помимо группы не удалось, так

source: Added the new tax group
da: Tilføjet den nye momsgruppe
ru: Добавлена новая группа налог

source: The addition of the tax failed because
da: Tilføjelsen af afgiften mislykkedes, fordi
ru: Помимо налоговой не удалось, так

source: The tax was added.
da: Afgiften blev tilføjet.
ru: Налог был добавлен.

source: The removal of this tax failed because
da: Fjernelsen af denne afgift mislykkedes, fordi
ru: Удаление этого налога не удалось, так

source: This tax was removed.
da: Denne afgift blev fjernet.
ru: Этот налог был удален.

source: Could not get tax authorities in the selected tax group
da: Kunne ikke få skattemyndighederne i den valgte momsgruppe
ru: Не удалось получить налоговые органы в выбранной группе налог

source: It is inappropriate to set tax on tax where the tax is the first in the calculation order. The system has changed it back to no tax on tax for this tax authority
da: Det er uhensigtsmæssigt at sætte afgiften på skat, når afgiften er den første i beregningen orden. Systemet har ændret det tilbage til ingen skat på skat for denne skattemyndighed
ru: Нецелесообразно устанавливать налог на налог, где налог является первым в расчет порядке. Система изменилась его обратно не налог на налог на этом налоговый орган

source: Cannot delete this tax group because some customer branches are setup using it
da: Kan ikke slette denne afgift gruppe, fordi nogle kunder grene er setup bruger den
ru: Не удается удалить этот налог, потому что некоторые группы клиентов ветви установки использовать его

source: customer branches referring to this tax group
da: kunde grene med henvisning til denne skat gruppe
ru: Клиент отраслей, относящихся к этому налоговые группы

source: Cannot delete this tax group because some suppliers are setup using it
da: Kan ikke slette denne afgift gruppe, fordi nogle leverandører er setup bruger den
ru: Не удается удалить этот налог группы, потому что некоторые поставщики установки использовать его

source: suppliers referring to this tax group
da: leverandører med henvisning til denne skat gruppe
ru: поставщиков, относящихся к этому налоговые группы

source: tax group has been deleted
da: skat gruppe er blevet slettet
ru: налоговых группа была удалена

source: There are no tax groups configured.
da: Der er ingen skat konfigureret grupper.
ru: Есть никаких налоговых групп настроены.

source: Group No
da: Gruppe nr.
ru: Группа Нет

source: Review Existing Groups
da: Review eksisterende grupper
ru: Обзор существующих групп

source: The selected tax group is no longer available.
da: Den valgte skat gruppen er ikke længere tilgængelig.
ru: Выбранных налоговой группы больше нет.

source: Enter Group
da: Indtast Group
ru: Вход в группу

source: Calculation Order
da: Beregning Bestil
ru: Расчет заказа

source: Tax on Prior Taxes
da: Skat af tidligere Skatter
ru: Налог на Перед налогов

source: Update Order
da: Update Bestil
ru: Обновление заказ

source: Assigned Taxes
da: Tildelt Skatter
ru: Назначенный налогов

source: Available Taxes
da: Tilgængelig Skatter
ru: Доступные налогов

source: Tax Auth ID
da: Skat Auth ID
ru: Налоговые Auth ID

source: Tax Authority Name
da: Skat myndigheds navn
ru: Налоговая инспекция Название

source: Tax on Prior Tax(es)
da: Skat af tidligere Skat (r)
ru: Налог на Перед налог (ES)

source: There are no tax authorities defined to allocate to this tax group
da: Der er ingen skat, som er defineret til at tildele denne skat gruppe
ru: Есть не налоговые органы определены выделить этот налог группы

source: Could not determine the last date of the period selected
da: Kunne ikke bestemme den sidste dag i den valgte periode
ru: Не удалось определить последнюю дату выбранного периода

source: The sql returned the following error
da: SQL returnerede følgende fejl
ru: SQL возвращается следующее сообщение об ошибке

source: Taxation Report
da: Beskatning Rapport
ru: Налогообложение доклад

source: Tax Report for
da: Skat Rapport for
ru: Налоговый отчет для

source: Taxation Reporting Error
da: Beskatning Rapportering Fejl
ru: Налогообложение отчетов об ошибках

source: The accounts receivable transaction details could not be retrieved because
da: De tilgodehavender oplysninger om transaktionen kunne ikke hentes, da
ru: Подробная информация о счетах дебиторской задолженности сделка не может быть восстановлена, потому

source: Tax On Sales
da: Afgift på salg
ru: Налога с продаж

source: Total Outputs
da: Total Udgange
ru: Всего выходов

source: The accounts payable transaction details could not be retrieved because
da: Regnskabet, der skal betales oplysninger om transaktionen kunne ikke hentes, da
ru: Кредиторская задолженность подробности сделки не может быть восстановлена, потому

source: Tax On Purchases
da: Afgiften af indkøb
ru: Налоговые О закупках

source: Total Inputs
da: Total Indgange
ru: Всего входов

source: Return Suggested Entries
da: Retur Foreslået Angivelser
ru: Вернуться Предлагаемые Записи

source: Total Sales and Income (incl Tax)
da: Samlede salg og indtægter (incl moms)
ru: Общему объему продаж и прибыль (включая налог)

source: Tax On Liable Sales
da: Skat af ansvarlig Salg
ru: Налог на подлежащей продаже

source: Adjustments for Tax paid to Customs, FBT, entertainments etc must also be entered
da: Justeringer for skat betalt til Told, FBT, skal underholdning mv også indtastes
ru: Корректировки по налогу, уплаченному в таможенной, FBT, развлечения и т.д. должны быть также введены

source: This information excludes Tax on journal entries/payments/receipts all Tax should be entered through AR/AP
da: Disse oplysninger omfatter Skat journaloptegnelser / betalinger / indtægter, alle skat skal opføres ved hjælp af AR / AP
ru: Эта информация не включает налог на журнальных записей / платежей / поступлений всех налог должен быть введен через AR / AP

source: There are no tax entries to list
da: Der er ingen skat poster til listen
ru: Есть нет налога записи в списке

source: Tax Reporting
da: Skat Rapportering
ru: Налоговая отчетность

source: Tax Authority To Report On:
da: Skattemyndigheden at rapportere om:
ru: Налогового органа представить доклад о:

source: Return Covering
da: Retur Dækker
ru: Вернуться Покрытие

source: Quarter
da: Kvartal
ru: Квартал

source: Six Months
da: Seks måneder
ru: Шесть месяцев

source: Could not retrieve the period data because
da: Kunne ikke hente den periode data, fordi
ru: Не удалось получить данные, поскольку период

source: Detail Or Summary Only
da: Detaljer eller Sammenfatning Kun
ru: Подробные или только резюме

source: Detail and Summary
da: Detaljer og Resumé
ru: Подробный и резюме

source: Summary Only
da: Sammenfatning Kun
ru: Резюме только

source: The tax province name cannot contain the character
da: Den skattemæssige provinsen navn kan ikke indeholde tegnet
ru: Название налогового провинции не может содержать символов

source: The tax province name may not be empty
da: Den skattemæssige provins navn kan ikke være tomt
ru: Название провинции налог не может быть пустым

source: The tax province cannot be renamed because another with the same name already exists.
da: Den skattemæssige Provinsen kan ikke omdøbes, fordi en anden med samme navn findes allerede.
ru: Налоговых провинции не может быть переименован, так как другой с таким же именем уже существует.

source: Could not update tax province
da: Kunne ikke opdatere skat provinsen
ru: Не удалось обновить налоговых провинции

source: Tax province name changed
da: Skat provinsen skiftet navn
ru: Налоговые провинции имя изменено

source: The tax province no longer exists
da: Den skattemæssige provinsen ikke længere eksisterer
ru: Налоговых провинции больше не существует

source: The tax province cannot be created because another with the same name already exists
da: Den skattemæssige Provinsen kan ikke oprettes, fordi en anden med samme navn findes allerede
ru: Налоговых провинции не может быть создана, так как другой с таким же именем уже существует

source: Could not add tax province
da: Kunne ikke tilføje skat provinsen
ru: Не удалось добавить налог провинции

source: Could not add tax authority rates for the new dispatch tax province. The rates of tax will not be able to be added - manual database interaction will be required to use this dispatch tax province
da: Kunne ikke tilføje skattemyndighed for de nye afsendelse skat provinsen. Satserne for skat vil ikke være i stand til at blive tilføjet - manuel database interaktion vil være forpligtet til at bruge denne forsendelse skat provins
ru: Не удалось добавить номера налогового органа для отправки новых налоговых провинции. ставки налога, не сможет быть добавлен - взаимодействие руководства базы данных необходимо будет использовать эту отправки налоговой провинции

source: Errors were encountered adding this tax province
da: Fejl opstod tilføje denne skat provins
ru: Были найдены ошибки добавления этого налога провинции

source: New tax province added
da: Ny skat provinsen tilføjet
ru: Новые налоговые провинции добавил

source: Cannot delete this tax province because it no longer exists
da: Kan ikke slette denne afgift provins, fordi det ikke længere eksisterer
ru: Не удается удалить этот налог провинции, потому что больше не существует

source: Cannot delete this tax province because at least one stock location is defined to be inside this province
da: Kan ikke slette denne afgift provins fordi der i mindst en bestand placering er defineret til at være inde i denne provins
ru: Не удается удалить этот налог провинции, поскольку по крайней мере одной фондовой местоположение определяется как внутри этой провинции

source: stock locations that refer to this tax province
da: bestand steder, der refererer til denne skat provins
ru: сток местах, которые ссылаются на этот налог провинции

source: tax province and any tax rates set for it have been deleted
da: skat provinsen og enhver skat, der er fastsat for det er blevet slettet
ru: провинции налоговых и любых налоговых ставок, установленных для него были удалены

source: Tax Provinces
da: Skat provinser
ru: Налоговые провинций

source: Review Tax Provinces
da: Review Skat provinser
ru: Провинции пересмотреть налоговое

source: Could not retrieve the requested tax province, please try again.
da: Kunne ikke hente den ønskede skat provinsen, prøv igen.
ru: Не удалось получить поручил налоговой провинции, пожалуйста, попробуйте еще раз.

source: Tax Province Name
da: Skat provinsen Navn
ru: Налоговые название провинции

source: Edit/Review Tax Authorities
da: Rediger / Review Skat
ru: Редактировать / Обзор налоговых органов

source: Edit/Review Tax Groupings
da: Rediger / Review Skat grupperinger
ru: Редактировать / Обзор налоговой группировки

source: Edit/Review Tax Categories
da: Rediger / Review Skat Kategorier
ru: Редактировать / Обзор налоговой Категории

source: Top Items Searching
da: Top Poster Søgning
ru: Лучшие элементы поиска

source: Top Sales Order Search
da: Top Sales Order Søg
ru: Топ заказа клиента Поиск

source: Select Location
da: Vælg Sted
ru: Выберите место расположения

source: Select Customer Type
da: Vælg Kundetype
ru: Выберите тип клиента

source: Select Order By
da: Vælg Order By
ru: Выбрать Сортировать по

source: Value of Sales
da: Værdi af salg
ru: Соотношение продаж

source: Number Of Days
da: Antal dage
ru: Количество дней

source: Number Of Top Items
da: Antallet af top Varer
ru: Количество изделия высочайшего

source: Top Sales Items List
da: Top Salg Poster List
ru: Лидеры продаж элементов списка

source: Value Sales
da: Værdi Salg
ru: Соотношение продаж

source: Print To PDF
da: Udskriv til PDF
ru: Печать в PDF

source: Units Of Measure
da: Måleenheder
ru: Единицы изменения

source: The unit of measure cannot contain the character
da: Måleenhed kan ikke indeholde tegnet
ru: Единица измерения не может содержать символов

source: The unit of measure may not be empty
da: Måleenheden kan ikke være tomt
ru: Единица измерения не может быть пустым

source: The unit of measure can not be renamed because another with the same name already exist.
da: Måleenheden kan ikke omdøbes, fordi en anden med samme navn allerede eksisterer.
ru: Единица измерения не могут быть переименованы, так как другой с таким же именем уже существует.

source: The unit of measure no longer exist.
da: Måleenhed ikke længere eksisterer.
ru: Единица измерения больше не существует.

source: Unit of measure changed
da: Måleenhed ændret
ru: Единица измерения изменились

source: The unit of measure can not be created because another with the same name already exists.
da: Måleenheden kan ikke oprettes, fordi en anden med samme navn findes allerede.
ru: Единица измерения не могут быть созданы, так как другой с таким же именем уже существует.

source: New unit of measure added
da: Ny måleenhed tilføjet
ru: Новая единица измерения добавил

source: Could not update unit of measure
da: Kunne ikke opdatere måleenhed
ru: Не удалось обновить единица измерения

source: The sql that failed was
da: SQL, som ikke var
ru: SQL, которые не были

source: Cannot delete this unit of measure because it no longer exist
da: Kan ikke slette denne måleenhed, fordi det ikke længere eksisterer
ru: Не удается удалить это единица измерения, поскольку он больше не существует

source: Cannot delete this unit of measure because inventory items have been created using this unit of measure
da: Kan ikke slette denne måleenhed, fordi lagervarer er blevet skabt ved hjælp af denne måleenhed
ru: Не удается удалить это единица измерения, поскольку товарно-материальных ценностей были созданы с помощью этой единицы измерения

source: inventory items that refer to this unit of measure
da: lagervarer, der refererer til denne måleenhed
ru: товарно-материальных ценностей, которые относятся к этой единицы измерения

source: Cannot delete this unit of measure because contracts have been created using this unit of measure
da: Kan ikke slette denne måleenhed, fordi kontrakterne er skabt ved hjælp af denne måleenhed
ru: Не удается удалить это единица измерения, потому что контракты были созданы с помощью этой единицы измерения

source: contracts that refer to this unit of measure
da: kontrakter, der refererer til denne måleenhed
ru: контрактов, которые относятся к этой единицы измерения

source: unit of measure has been deleted
da: måleenhed er blevet slettet
ru: единица измерения была удалена

source: Could not get unit of measures because
da: Kunne ikke få enhed af foranstaltninger, fordi
ru: Не удалось получить единицу меры, поскольку

source: Review Units of Measure
da: Gennemgang af måleenheder
ru: Обзор единиц измерения

source: Could not retrieve the requested unit of measure, please try again.
da: Kunne ikke hente den ønskede måleenhed, prøv igen.
ru: Не удалось получить желаемые единицы измерения, пожалуйста, попробуйте еще раз.

source: Unit of Measure
da: Måleenhed
ru: Единица измерения

source: Upgrade webERP Database
da: Opgrader webERP Database
ru: Обновление базы данных webERP

source: This script will run perform any modifications to the database required to allow the additional functionality in later scripts
da: Dette script vil køre udføre nogen ændringer til den ønskede database til at tillade ekstra funktionalitet i senere scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных необходимо, чтобы дополнительные функциональные возможности в более поздние сценарии

source: The webERP code is version
da: Den webERP kode er version
ru: WebERP код версии

source: and the database version is not actually recorded at this version
da: og databasen version er faktisk ikke registreres på denne version
ru: и версии базы данных на самом деле не записан в этой версии

source: and the database version is
da: og databasen version er
ru: и версия базы данных

source: Perform Database Upgrade
da: Udfør Database opgradering
ru: Выполните обновление базы данных

source: Applying
da: Anvender
ru: Применяя

source: Success
da: Succes
ru: Успеха

source: Table has already been created
da: Tabellen er allerede blevet oprettet
ru: Таблица уже создана

source: Column has already been created
da: Kolonne har allerede skabt
ru: Колонка уже создана

source: Index already exists
da: Indeks findes allerede
ru: Индекс уже существует

source: Entry has already been done
da: Entry er allerede gjort
ru: Вступление уже сделано

source: SQL syntax error. The SQL error message is
da: SQL-syntaks fejl. SQL fejlmeddelelse
ru: SQL синтаксические ошибки. Сообщение SQL ошибка

source: Primary key already exists
da: Primær nøgle findes allerede
ru: Первичный ключ уже существует

source: Index already dropped previously
da: Indeks allerede er faldet tidligere
ru: Индекс уже упал ранее

source: Failure
da: Manglende
ru: Провал

source: Error number
da: Fejl nummer
ru: Номер ошибки

source: User Settings
da: Brugerindstillinger

source: Latin Western Languages
da: Latin vestlige sprog
ru: Латинская Западной Языки

source: Eastern European Russian Japanese Korean Hebrew Arabic Thai
da: Østeuropæiske Russisk Japansk Koreansk hebraisk arabisk Thai
ru: Восточной Европы, Россию японский корейский арабский иврит тайский

source: Chinese
da: Kinesisk
ru: Китайский

source: The Maximum Number of Records on Display entered must not be negative
da: Det maksimale antal poster på Display trådte må ikke være negativ

source: 0 will default to system setting
da: 0 vil som standard system indstilling

source: The password and password confirmation fields entered do not match
da: Adgangskoden, og adgangskoden bekræftelse felterne indtastede stemmer ikke overens

source: The user settings have been updated
da: Brugeren indstillinger er blevet opdateret

source: Be sure to remember your password for the next time you login
da: Vær sikker på at huske din adgangskode til næste gang du logger ind

source: Maximum Number of Records to Display
da: Maksimalt antal poster, der skal vises

source: New Password
da: Ny adgangskode
ru: Новый пароль

source: Confirm Password
da: Bekræft kodeord
ru: Подтвердите пароль

source: If you leave the password boxes empty your password will not change
da: Hvis du lader password felterne tømme din adgangskode vil ikke ændre

source: PDF Language Support
da: PDF Sprog
ru: PDF Языковая поддержка

source: The item code entered
da: Elementet indtastede
ru: Пункт код, введенный

source: is not set up as an item in the system
da: er ikke oprettet som et element i systemet
ru: не установлен в качестве элемента в системе

source: Re-enter a valid item code or select from the Select Item link above
da: Re-indtaste en gyldig element kode eller vælg fra Vælg Konto linket ovenfor
ru: Введите действительный пункт код или выбрать из ссылки Выберите пункт выше

source: Enter an Item Code
da: Indtast en varekode
ru: Введите Код товара

source: Show Where Used
da: Vis Hvor Brugt
ru: Показать Где используется

source: The parents for the selected part could not be retrieved because
da: Forældrene til den valgte del kunne ikke hentes, da
ru: Родителей для выбранной части не может быть восстановлена, потому

source: The selected item
da: Det valgte emne
ru: Выбранный элемент

source: is not used as a component of any other parts
da: ikke anvendes som en komponent i andre dele
ru: не используется в качестве компонента любой другой части

source: Used By
da: Anvendes af
ru: Б / К

source: Show Bill Of Material
da: Vis Bill Of Material

source: Work Centres
da: Arbejde centre
ru: Работа центров

source: The Work Centre code must be at least 2 characters long
da: The Work Center-koden skal være mindst 2 tegn
ru: Код работы Центра должен быть не менее 2 символов

source: The Work Centre description must be at least 3 characters long
da: The Work Center Beskrivelsen skal være på mindst 3 karakterer lang
ru: Описание работы Центра должен быть не менее 3 символов

source: The work centre code cannot contain any of the following characters
da: Det arbejde center koden kan ikke indeholde nogen af følgende tegn
ru: Код работы центра не может содержать любой из следующих символов

source: The work centre record has been updated
da: Det arbejde center rekord er blevet opdateret
ru: Запись работы центра был обновлен

source: The new work centre has been added to the database
da: Det nye arbejde center er blevet tilføjet til databasen
ru: Новый центр работы были добавлены в базу данных

source: The update/addition of the work centre failed because
da: Opdateringen / tilføjelse af arbejdet centrum mislykkedes, fordi
ru: Обновление / добавление работы центра не удалось, так

source: Cannot delete this work centre because bills of material have been created requiring components to be added at this work center
da: Kan ikke slette dette arbejde center på grund af styklister er blevet skabt, der kræver komponenter, der skal tilføjes til dette arbejde center
ru: Не удается удалить эту работу центр, потому что счета материала были созданы требующих компоненты, которые нужно добавить эту работу центр

source: BOM items referring to this work centre code
da: BOM poster, der henviser til dette arbejde center kode
ru: Спецификации элементов, относящихся к этому код центре работы
