Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Defining the month in which the financial year ends enables the system to provide useful defaults for general ledger reports
da: Definere den måned, hvor regnskabsåret slutter sætter systemet i stand til at give nyttige standardindstillinger for hovedbogen rapporter
ru: Определение месяца, в котором финансовый год заканчивается позволяет системе обеспечить полезные значения по умолчанию для общих докладов Леджер

source: Report Page Length
da: Betænkning Page Længde
ru: Доклад длина страницы

source: Default Maximum Number of Records to Show
da: Default maksimale antal poster til Show
ru: По умолчанию максимальное число записей для отображения

source: When pages have code to limit the number of returned records - such as select customer, select supplier and select item, then this will be the default number of records to show for a user who has not changed this for themselves in user settings.
da: Når sider er koden til at begrænse antallet af returnerede poster - som f.eks vælge kunde, skal du vælge leverandør og vælge punkt, så vil dette være standard antallet af poster at vise for en bruger, der ikke har ændret dette til sig selv i brugerens indstillinger.
ru: Когда страниц кода, чтобы ограничить число возвращаемых записей - таких, как выбрать клиента, выбрать поставщика и выберите пункт, то это будет по умолчанию число записей, чтобы показать для пользователя, который не изменил это для себя в настройки пользователя.

source: Maximum Size in KB of uploaded images
da: Maksimal størrelse i KB uploadede billeder
ru: Максимальный размер в КБ загруженных изображений

source: Picture files of items can be uploaded to the server. The system will check that files uploaded are less than this size (in KB) before they will be allowed to be uploaded. Large pictures will make the system slow and will be difficult to view in the stock maintenance screen.
da: Billedfiler af poster kan uploades til serveren. Systemet vil kontrollere, at uploadede filer er mindre end denne størrelse (i KB), før de får lov til at blive uploadet. Store billeder vil gøre systemet langsomt og vil være vanskeligt at se i bestanden vedligeholdelse skærmen.
ru: Файлы изображений элементов могут быть загружены на сервер. Система будет проверять, что файлы, загруженные меньше этот размер (в КБ), прежде чем они будут разрешены. Большие фотографии сделает система медленно и будет трудно для просмотра на экране содержание запасов.

source: Could not load the Number Of Month Must be Shown
da: Kunne ikke indlæse Antal Månedens skal vises
ru: Не удалось загрузить номер месяца должны быть указаны

source: Number Of Month Must Be Shown
da: Antallet af måned, skal angives
ru: Номер месяца должны быть указаны

source: Number of month must be shown on report can be changed with this parameters ex: in CustomerInquiry.php
da: Antallet af måneder skal vises på rapporten, kan ændres med denne parameter ex: i CustomerInquiry.php
ru: Количество месяц должны быть указаны на доклад может быть изменен с этим параметры например: в CustomerInquiry.php

source: The directory where images are stored
da: Den mappe, hvor billederne er gemt
ru: Каталог, в котором хранятся изображения

source: The directory under which all image files should be stored. Image files take the format of ItemCode.jpg - they must all be .jpg files and the part code will be the name of the image file. This is named automatically on upload. The system will check to ensure that the image is a .jpg file
da: Den mappe, hvor alle billedfiler skal opbevares. Billedfiler tage form af ItemCode.jpg - de skal alle være jpg-filer og den del kode vil være navnet på billedfilen.. Dette er navngivet automatisk upload. Systemet vil kontrol for at sikre, at billedet er en. Jpg-fil
ru: Каталог, в котором все графические файлы должны быть сохранены. Файлы изображений принять формат ItemCode.jpg - все они должны быть JPG файлы и часть кода будет имя файла изображения.. Это называется автоматически при загрузке. Система будет проверять, чтобы убедиться, что изображение. JPG файла

source: The directory where reports are stored
da: Den mappe, hvor rapporterne er gemt
ru: Каталог, где хранятся отчеты

source: The directory under which all report pdf files should be created in. A separate directory is recommended
da: Den mappe, hvor alle beretning pdf-filer bør skabes i. Et separat mappe anbefales
ru: Каталог, в котором все файлы PDF доклада должна быть создана дюйма отдельный каталог рекомендуется

source: Only allow secure socket connections
da: Tillad kun secure socket-forbindelser
ru: Разрешить только безопасные соединения сокет

source: Force connections to be only over secure sockets - ie encrypted data only
da: Force forbindelser til kun over secure sockets - dvs krypterede data kun
ru: Группа соединений будет только через Secure Sockets - т.е. только зашифрованных данных

source: Perform Database Maintenance At Logon
da: Udfør Database vedligeholdelse på Logon
ru: Выполнения обслуживания базы данных при входе в систему

source: Daily
da: Daglig
ru: Ежедневно

source: Never
da: Aldrig
ru: Никогда

source: Uses the function DB_Maintenance defined in ConnectDB_XXXX.inc to perform database maintenance tasks, to run at regular intervals - checked at each and every user login
da: Bruger funktionen DB_Maintenance defineret i ConnectDB_XXXX.inc at udføre database vedligeholdelsesopgaver, til at køre med jævne mellemrum - kontrolleres ved hvert eneste brugerlogin
ru: Использование функции DB_Maintenance определены в ConnectDB_XXXX.inc для выполнения задач обслуживания базы данных, для запуска на регулярной основе - проверено на каждого пользователя Логин

source: Wiki application
da: Wiki ansøgning
ru: Wiki приложения

source: This feature makes webERP show links to a free form company knowledge base using a wiki. This allows sharing of important company information - about customers, suppliers and products and the set up of work flow menus and/or company procedures documentation
da: Denne funktion gør webERP vise links til en fri form selskab videnbase ved hjælp af en wiki. Dette giver mulighed for udveksling af vigtige oplysninger om selskaber - om kunder, leverandører og produkter og oprettelsen af arbejde flow menuer og / eller virksomhedens procedurer dokumentation
ru: Эта особенность делает webERP ссылки показать свободной форме компания базы знаний с использованием вики. Это позволяет обмену важной информации о компании - о клиентах, поставщиках и продукции и создать рабочего потока меню и / или документации компании процедур

source: Wiki Path
da: Wiki Sti
ru: Wiki Путь

source: The path to the wiki installation to form the basis of wiki URLs - this should be the directory on the web-server where the wiki is installed. The wiki must be installed on the same web-server as webERP
da: Stien til wiki installation til at danne grundlag for wiki webadresser - dette bør være bibliotek på web-server, hvor wiki er installeret. Wikien skal være installeret på den samme web-server som webERP
ru: Путь к вики установки для формирования основе вики URL - это должно быть каталог на веб-сервере, где установлен вики. Вики должна быть установлена на том же веб-сервера как webERP

source: Geocode Customers and Suppliers
da: Geocode kunder og leverandører
ru: Геокода клиентами и поставщиками

source: Geocode Integration Enabled
da: Geocode Integration Aktiveret
ru: Геокода интеграции Включено

source: Geocode Integration Disabled
da: Geocode Handicappede Integration
ru: Геокода интеграции инвалидов

source: This feature will give Latitude and Longitude coordinates to customers and suppliers. Requires access to a mapping provider. You must setup this facility under Main Menu - Setup - Geocode Setup. This feature is experimental.
da: Denne funktion vil give bredde-og længdegrader til kunder og leverandører. Kræver adgang til en kortlægning udbyder. Du skal setup denne facilitet under Hovedmenu - Setup - Geocode Setup. Denne funktion er eksperimentel.
ru: Эта функция даст координаты широты и долготы для клиентов и поставщиков. Требуется доступ к отображению поставщика. Вы должны установить этот объект в рамках Главного Меню - Настройки - геокода установки. Эта функция является экспериментальной.

source: Extended Customer Information
da: Udvidede Kundeoplysninger
ru: Расширенная Информация для клиентов

source: Extended Customer Info Enabled
da: Udvidede Kunde Info aktiveret
ru: Расширенная клиентов Информация Включено

source: Extended Customer Info Disabled
da: Udvidede Kunde Handicappede Info
ru: Расширенная клиентов Информация инвалидов

source: This feature will give extended information in the Select Customer screen.
da: Denne funktion vil give udvidet information Vælg Kunden skærmen.
ru: Эта функция даст расширенную информацию в окне &quot;Выбор клиента.

source: Extended Supplier Information
da: Udvidede Leverandør Information
ru: Расширенные сведения о поставщике

source: Extended Supplier Info Enabled
da: Udvidede Leverandør Info aktiveret
ru: Расширенная информация Поставщик Включено

source: Extended Supplier Info Disabled
da: Udvidede Leverandør Handicappede Info
ru: Расширенная информация Поставщик инвалидов

source: This feature will give extended information in the Select Supplier screen.
da: Denne funktion vil give udvidet information Vælg Leverandør skærmen.
ru: Эта функция даст расширенную информацию в окне &quot;Выбор поставщика.

source: Prohibit GL Journals to Control Accounts
da: Forbyde GL Journals til afstemningskonti
ru: Запретить GL Журналы для контроля счетов

source: Prohibited
da: Forbudte
ru: Запрещено

source: Allowed
da: Tilladt
ru: Допускается

source: Setting this to prohibited prevents accidentally entering a journal to the automatically posted and reconciled control accounts for creditors (AP) and debtors (AR)
da: Angivelse af denne forbudte forhindrer uheld ind i en journal til automatisk at udstationerede og afstemte kontrol regnskab for kreditorer (AP) og debitorer (AR)
ru: Установка этого запрещенного предотвращает случайное ввода журнала автоматически размещаются и примириться контроля учетных записей для кредиторов (AP) и должников (AR)

source: Prohibit GL Journals to Periods Prior To
da: Forbyde GL Tidsskrifter af perioder før
ru: Запретить GL Журналы для периодов до

source: This allows all periods before the selected date to be locked from postings. All postings for transactions dated prior to this date will be posted in the period following this date.
da: Dette giver alle perioder før den valgte dato, der skal låses fra missionerne. Alle bogføringer for transaktioner dateret før denne dato, vil blive udstationeret i perioden efter denne dato.
ru: Это позволяет всем периодам до выбранной даты, чтобы быть заблокированы от проводки. Все проводки по операциям от до этой даты, будут размещены в период после этой даты.

source: Inventory Costing Method
da: Inventory Omkostningsberegning Metode
ru: Метод калькуляции по данным инвентаризации

source: Weighted Average Costing
da: Vejet gennemsnit Costing
ru: Средневзвешенная калькуляции

source: webERP allows inventory to be costed based on the weighted average of items in stock or full standard costing with price variances reported. The selection here determines the method used and the general ledger postings resulting from purchase invoices and shipment closing
da: webERP gør fortegnelsen bør kostede baseret på det vejede gennemsnit af lager eller fuld standard koster med prisvariationer rapporteret. Udvælgelsen her bestemmer den anvendte metode og hovedbogen missionerne som følge af købsfakturaer og forsendelse lukning
ru: webERP позволяет инвентарь, чтобы быть стоило на основе средневзвешенного на складе или полный стандарт стоимости с ценой отклонениях сообщается. Выбор здесь определяет метод и общей проводки Леджер в результате счета-фактуры и отгрузки закрытия

source: Auto Issue Components
da: Auto Issue Komponenter
ru: Выпуск автокомпонентов

source: When items are manufactured it is possible for the components of the item to be automatically decremented from stock in accordance with the Bill of Material setting
da: Når emner fremstilles det er muligt for komponenterne i det element, der automatisk dekrementeres fra lager i overensstemmelse med Bill of Material indstilling
ru: Когда элементы изготавливаются это возможно для компонентов пункт будет автоматически уменьшается со склада в соответствии с Биллем о Материал настройки

source: Prohibit Negative Stock
da: Forbyd Negative Stock
ru: Запретить отрицательный фондовой

source: Setting this parameter to Yes prevents invoicing and the issue of stock if this would result in negative stock. The stock problem must be corrected before the invoice or issue is allowed to be processed.
da: Indstilling af denne parameter til Ja forhindrer fakturering og udstedelse af materiel, hvis dette ville resultere i negative lager. Bestanden Problemet skal rettes, før fakturaen eller udstede er tilladt at blive behandlet.
ru: Установка этого параметра значение Да предотвращает счетов и выпуск акций, если это приведет к отрицательному наличии. Сток проблемы должны быть исправлены до счета или вопрос разрешен для обработки.

source: Months of Audit Trail to Retain
da: Måneder af Audit Trail at bevare
ru: Месяцы аудита для Сохранить

source: If this parameter is set to 0 (zero) then no audit trail is retained. An audit trail is a log of which users performed which additions updates and deletes of database records. The full SQL is retained
da: Hvis denne parameter er sat til 0 (nul) så ikke revisionsspor bevares. Et revisionsspor er en log over hvilke brugere der udføres som tilføjelser opdateringer og sletninger af databaseposter. Den fulde SQL bevares
ru: Если этот параметр установлен в 0 (ноль), то не аудита сохраняется. Аудита является журнал котором пользователи выполняли которые дополнений обновления и удаления записей базы данных. Полный SQL сохраняется

source: Log Severity Level
da: Log alvorlighedsniveau
ru: Вход Уровень жесткости

source: Errors Only
da: Fejl Kun
ru: Только ошибки

source: Errors and Warnings
da: Fejl og advarsler
ru: Ошибки и предупреждения

source: Errors, Warnings and Info
da: Fejl, advarsler og Info
ru: Ошибки, предупреждения и информация

source: Errors andWarnings
da: Fejl andWarnings
ru: Ошибки andWarnings

source: Choose which Status messages to keep in your log file.
da: Vælge, hvilke Statusmeddelelser at holde din logfil.
ru: Выберите, какие сообщения о состоянии сохранить в файле журнала.

source: Path to log files
da: Sti til logfiler
ru: Путь к лог-файлов

source: The path to the directory where the log files will be stored. Note the apache user must have write permissions on this directory.
da: Stien til det bibliotek, hvor log filerne bliver gemt. Bemærk den apache brugeren skal have skrive rettigheder på denne mappe.
ru: Путь к каталогу, в котором лог-файлы будут храниться. Обратите внимание на Apache пользователь должен иметь права на запись на этот каталог.

source: Controlled Items Defined At Work Order Entry
da: Kontrolleret Elementer Defineret At Work Order Entry
ru: Контролируемых товаров определяется на работы отложенный ордер

source: When set to yes, controlled items are defined at the time of the work order creation. Otherwise controlled items (serial numbers and batch/roll/lot references) are entered at the time the finished items are received against the work order
da: Når den er sat til ja, styres poster defineret på tidspunktet for arbejdet orden skabelse. Ellers kontrollerede produkter (serienumre og batch / roll / parti referencer) er foretaget på det tidspunkt de færdige emner modtages mod arbejdet kendelse
ru: Если установлено значение Да, контролируемых товаров определяется на момент создания порядка работы. В противном случае контролируемых товаров (серийные номера и серии / крен / ссылок много) вводятся в момент готовых изделий получены в отношении работы порядка

source: Auto Create Work Orders
da: Auto skabe arbejde Ordrer
ru: Авто Создать рабочий Приказы

source: Setting this parameter to Yes will ensure that when a sales order is placed if there is insufficient stock then a new work order is created at the default factory location
da: Indstilling af denne parameter til Ja, vil sikre, at når en salgsordre er placeret, hvis der ikke er tilstrækkelig bestand derefter en ny arbejdsplan ordre er oprettet på fabriksindstillingerne placering
ru: Установка этого параметра значение Да будет гарантировать, что при продаже заказа, если недостаточно сток то новый порядок работы создается на месте завода по умолчанию

source: Default Factory Location
da: Default Factory Beliggenhed
ru: Расположение завода по умолчанию

source: Could not load locations table
da: Kunne ikke indlæse steder bordet
ru: Не удалось загрузить местах таблицы

source: This location is the location where work orders will be created from when the auto create work orders option is activated
da: Denne placering er det sted, hvor arbejdet ordrer vil blive oprettet fra, når auto skabe arbejde ordrer indstillingen er aktiveret
ru: Это место является местом, где заказов на выполнение работ будет создан с момента, когда автоматическое создание заказов на выполнение работ опция активирована

source: Factory Manager Email Address
da: Factory Manager E-mail-adresse
ru: Завод менеджер Адрес электронной почты

source: Work orders automatically created when sales orders are entered will be emailed to this address
da: Arbejde ordrer automatisk oprettet, når salget afgives vil blive sendt til denne adresse
ru: Работа заказы автоматически создается при заказах вводятся будет выслан на этот адрес

source: Purchasing Manager Email Address
da: Indkøbschef E-mail-adresse
ru: Менеджер по закупкам Адрес электронной почты

source: The email address for the purchasing manager, used to receive notifications by the tendering system
da: Den e-mail-adresse til indkøbschef, der anvendes til at modtage meddelelser fra licitationsordning
ru: Адрес электронной почты для менеджеров по закупкам, используется для получения уведомлений по системе торгов

source: Tax Authorities
da: Skattemyndigheder
ru: Налоговых органов

source: The tax type description may not be empty
da: Den skattemæssige type Beskrivelsen kan ikke være tomt
ru: Описание налоговых типа не может быть пустым

source: The update of this tax authority failed because
da: Opdateringen af denne skattemyndighed mislykkedes, fordi
ru: Обновление этого налогового органа не удалось, так

source: The tax authority for record has been updated
da: Skattemyndighederne for rekord er blevet opdateret
ru: налоговый орган для записи был обновлен

source: The addition of this tax authority failed because
da: Tilføjelsen af denne skattemyndighed mislykkedes, fordi
ru: Помимо этого налогового органа не удалось, так

source: The new tax authority record has been added to the database
da: Den nye afgift myndighed rekord er blevet tilføjet til databasen
ru: Новый рекорд налоговый орган был добавлен в базу данных

source: Cannot delete this tax authority because there are tax groups defined that use it
da: Kan ikke slette denne skattemyndighed, fordi der er skat definerede grupper, der bruger det
ru: Не могу удалить этот налоговый орган, поскольку Есть налоговых групп определено, что использовать его

source: The selected tax authority record has been deleted
da: Den valgte skattemyndighederne rekord er blevet slettet
ru: Выбранной записи налоговый орган был удален

source: The defined tax authorities could not be retrieved because
da: Den definerede skattemyndighederne kunne ikke hentes, da
ru: Определены налоговые органы не могут быть возвращены, поскольку

source: The following SQL to retrieve the tax authorities was used
da: Følgende SQL til at hente skattemyndighederne blev brugt
ru: Следующие SQL для получения налоговых органов была использована

source: Input Tax
da: Input Skat
ru: Входной налог

source: Output Tax
da: Output Skat
ru: Выход Налогового

source: Bank Act Type
da: Bank loven Type
ru: Банк Закон Тип

source: Edit Rates
da: Rediger Priser
ru: Изменение цены

source: Review all defined tax authority records
da: Gennemgå alle definerede skattemyndighed optegnelser
ru: Обзор всех определенных записей налоговый орган

source: Tax Type Description
da: Skat Type Beskrivelse
ru: Налоговые Тип Описание

source: Input tax GL Account
da: Købsmoms GL konto
ru: Входящий НДС GL счета

source: Output tax GL Account
da: Udgående afgift GL konto
ru: Выход налоговых GL счета

source: Bank Name
da: Bank Navn
ru: Название банка

source: Bank Account Type
da: Bank Kontotype
ru: Банковский счет типа

source: Bank Swift No
da: Bank Swift nr.
ru: Банк Swift нет

source: Tax Rates
da: Afgiftssatser
ru: Налоговые ставки

source: This page can only be called after selecting the tax authority to edit the rates for
da: Denne side kan kun kaldes efter valg af skattemyndighederne for at redigere satserne for
ru: Эта страница может быть вызван только после выбора в налоговый орган для изменения тарифов на

source: Please select the Rates link from the tax authority page
da: Vælg venligst det Satser linket fra skattemyndighederne side
ru: Пожалуйста, выберите Цены ссылку со страницы налоговый орган

source: to go to the Tax Authority page
da: for at gå til skattevæsenet siden
ru: чтобы перейти на страницу налоговом органе

source: All rates updated successfully
da: Alle priser opdateret
ru: Все цены успешно обновлены

source: Rates
da: Priser
ru: Цены

source: Deliveries From
da: Leverancer fra
ru: Поставки из

source: Tax Rate
da: Skat Rate
ru: Налоговая ставка

source: Update Rates
da: Update Priser
ru: Обновление Цены

source: There are no tax rates to show - perhaps the dispatch tax province records have not yet been created?
da: Der er ingen skat rum til at vise - måske afsendelse skat provinsen poster endnu ikke er blevet oprettet?
ru: Есть не налоговые ставки, чтобы показать - возможно, отправки отчетов налоговых провинции до сих пор не создан?

source: Tax Groupings
da: Skat Sammenslutninger
ru: Налоговые группировки

source: Tax Categories
da: Skat Kategorier
ru: Налоговые Категории

source: Dispatch Tax Provinces
da: Dispatch Skat provinser
ru: Провинции Dispatch Налогового

source: The tax category name cannot contain the character
da: Den skattemæssige kategori navn må ikke indeholde tegnet
ru: Название налогового категории не может содержать символов

source: The tax category name may not be empty
da: Den skattemæssige kategori navn kan ikke være tomt
ru: Название налогового категории не может быть пустым

source: The tax category cannot be renamed because another with the same name already exists.
da: Den skattemæssige kategori kan ikke omdøbes, fordi en anden med samme navn findes allerede.
ru: Налоговых категории не могут быть переименованы, так как другой с таким же именем уже существует.

source: The tax category could not be updated
da: Den skattemæssige kategori kunne ikke opdateres
ru: Налоговых категории не может быть обновлена

source: The tax category no longer exists
da: Den skattemæssige kategori eksisterer ikke længere
ru: Налоговых категории больше не существует

source: Tax category name changed
da: Afgiftskategori skiftet navn
ru: Налоговые категории название изменено

source: The tax category cannot be created because another with the same name already exists
da: Den skattemæssige kategori kan ikke oprettes, fordi en anden med samme navn findes allerede
ru: Налоговых категории не может быть создан, так как другой с таким же именем уже существует

source: The new tax category could not be added
da: Den nye afgift kategori kunne ikke tilføjes
ru: Новая категория налог не может быть добавлен

source: New tax category added
da: Ny skat kategori tilføjet
ru: Новые налоговые категории добавил
