Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The column number must be less than 11
da: Den kolonne nummeret skal være mindre end 11
ru: Номер столбца должно быть меньше, чем 11

source: The Period From must be before the Period To, otherwise the column will always have no value
da: Perioden fra skal være, før perioden frem til, ellers kolonnen altid vil have nogen værdi
ru: Период С должно быть до истечения срока, в противном случае столбец всегда будет иметь никакого значения

source: The report column could not be updated because
da: I rapporten Kolonnen kunne ikke opdateres, fordi
ru: В докладе столбец не может быть обновлен, поскольку

source: The SQL used to update the report column was
da: SQL bruges til at opdatere rapporten kolonnen blev
ru: SQL используется для обновления доклада колонку

source: Column
da: Kolonne
ru: Столбец

source: The column could not be added to the report because
da: Den kolonne kunne ikke tilføjes til rapporten, fordi
ru: Колонки не могут быть включены в доклад, поскольку

source: The SQL used to add the column to the report was
da: SQL bruges til at føje kolonnen til rapporten blev
ru: SQL используется для добавления столбца Сообщение было

source: The deletion of the column failed because
da: Udeladelsen af kolonnen mislykkedes, fordi
ru: Удаление столбца не удалось, так

source: The SQL used to delete this report column was
da: SQL bruges til at slette denne rapport kolonnen blev
ru: SQL используется для удаления этого доклада колонку

source: The column definitions could not be retrieved from the database because
da: Den kolonne definitioner kunne ikke hentes fra databasen, fordi
ru: Определения столбцов не могут быть получены из базы данных, поскольку

source: The SQL used to retrieve the columns for the report was
da: SQL bruges til at hente kolonner for rapporten var
ru: SQL используется для извлечения столбцов для доклада было

source: Heading 1
da: Udgiftsområde 1
ru: Заголовок 1

source: Heading 2
da: Udgiftsområde 2
ru: &quot;Заголовок 2&quot;

source: Prd From
da: Periode fra
ru: Из PrD

source: Prd To
da: PRD Til
ru: Для PrD

source: Numerator
da: Tæller
ru: Числитель

source: Denominator
da: Nævner
ru: Знаменатель

source: Operator
da: Operatør
ru: Оператора

source: Or Actual
da: Eller Faktisk
ru: Или фактического

source: Maintain Report Headers
da: Vedligeholde Rapport Headers
ru: Заголовки Поддержание доклад

source: User defined reports can have up to 10 columns defined
da: Brugerdefinerede rapporter kan have op til 10 definerede kolonner
ru: Расширенный отчеты могут содержать до 10 столбцов, определенных

source: The report will not be able to be run until some columns are deleted
da: Rapporten vil ikke kunne køre, indtil nogle kolonner slettes
ru: В докладе не сможет быть запущена, пока некоторые столбцы удаляются

source: The column
da: Den kolonne
ru: Столбец

source: The SQL used to retrieve the this column was
da: SQL bruges til at hente denne kolonne var
ru: SQL используется для извлечения этой колонки

source: Column Number
da: Kolonne nummer
ru: Номер столбца

source: A number between 1 and 10 is expected
da: Et tal mellem 1 og 10 forventes
ru: Число между 1 и 10, как ожидается,

source: Heading line 1
da: Kurslinjen 1
ru: Заголовок линия 1

source: Heading line 2
da: Kurslinjen 2
ru: Заголовок линия 2

source: Calculation
da: Beregning
ru: Расчет

source: From Period
da: Fra periode
ru: Из период

source: Could not load periods table
da: Kunne ikke indlæse perioder bordet
ru: Не удалось загрузить периодов таблицы

source: Data to show
da: Data, der viser
ru: Данные показывают,

source: Budget or Actual
da: Budget eller faktiske
ru: Бюджет или фактическом

source: Numerator Column
da: Tæller kolonne
ru: Числитель колонке

source: Denominator Column
da: Nævner kolonne
ru: Знаменатель колонке

source: Calculation Operator
da: Beregning Operatør
ru: Расчет Оператор

source: Numerator Divided By Denominator
da: Tælleren Divided Ved nævner
ru: Числитель Divided By Знаменатель

source: Numerator Divided By Constant
da: Tælleren Divided af konstant
ru: Числитель Divided By Постоянная

source: Numerator Col x Constant
da: Tælleren Col x Constant
ru: Числитель Col х Постоянная

source: Add to
da: Tilføj til
ru: Добавить в

source: Numerator Minus Denominator
da: Tæller Minus nævner
ru: Числитель Знаменатель минус

source: Constant
da: Konstant
ru: Постоянная

source: Numeric
da: Numerisk
ru: Числовой

source: Percentage
da: Procent
ru: Процент

source: Sales Analysis Reports Maintenance
da: Salg Analyserapporter Vedligeholdelse
ru: Анализ продаж Отчеты обслуживание

source: Product Type
da: Produkt Type
ru: Тип продукта

source: Customer Branch
da: Kunde Branch
ru: Клиент Отделение

source: Not Used
da: Ikke Brugt
ru: Не используется

source: The report heading must be more than two characters long
da: Rapporten position skal være mere end to tegn
ru: В докладе заголовок должен быть более двух символов

source: No report heading was entered
da: Ingen betænkning overskrift blev indført
ru: Нет доклад заголовок был введен

source: Heading too long
da: Overskrift for lang
ru: Заголовок слишком долго

source: A group by item must be specified for the report to have any output
da: En gruppe af post skal være angivet for rapporten skal have nogen effekt
ru: Группы по пункту должны быть указаны для доклада есть какие-то выход

source: No Group By selected
da: Ingen gruppe af udvalgte
ru: Нет группы по отдельным

source: Group by Level 1 is set but the upper and lower limits are not set
da: Gruppen af Niveau 1 er fastsat, men det øvre og nedre grænser er ikke fastsat
ru: Группе Уровень 1 установлен, но верхний и нижний пределы не установлены

source: these must be specified for the report to have any output
da: Disse skal angives for betænkningen til at have nogen effekt
ru: они должны быть указаны для доклада есть какие-то выход

source: Upper/Lower limits not set
da: Øvre / nedre grænser, der ikke er fastsat
ru: Верхний / нижний пределы не установлен

source: Group by Level 2 is set but the upper and lower limits are not set
da: Gruppe af niveau 2 er sat, men det øvre og nedre grænser er ikke fastsat
ru: Группе 2-го уровня установлен, но верхний и нижний пределы не установлены

source: Upper/Lower Limits not set
da: Øvre / nedre grænser ikke indstillet
ru: Верхний / нижний пределы не установлен

source: Group by Level 3 is set but the upper and lower limits are not set
da: Gruppe efter niveau 3 er indstillet, men det øvre og nedre grænser er ikke fastsat
ru: Группе Уровень 3 установлен, но верхний и нижний пределы не установлены

source: Group by Level 4 is set but the upper and lower limits are not set
da: Gruppen af Niveau 4 er sat, men det øvre og nedre grænser er ikke fastsat
ru: Группе Уровень 4 установлен, но верхний и нижний пределы не установлены

source: Group by Level 1 is set but the lower limit is greater than the upper limit
da: Gruppen af Niveau 1 er fastsat, men den nedre grænse er større end den øvre grænse
ru: Группе Уровень 1 установлен, но нижний предел больше верхнего предела

source: the report will have no output
da: rapporten vil ikke have nogen effekt
ru: доклад не будет иметь выход

source: Lower Limit > Upper Limit
da: Nedre grænse&gt; øvre grænse
ru: Нижний предел&gt; Верхний предел

source: Group by Level 2 is set but the lower limit is greater than the upper limit
da: Gruppe af niveau 2 er sat, men den nedre grænse er større end den øvre grænse
ru: Группе 2-го уровня установлен, но нижний предел больше верхнего предела

source: Group by Level 3 is set but the lower limit is greater than the upper limit
da: Gruppe efter niveau 3 er indstillet, men den nedre grænse er større end den øvre grænse
ru: Группе Уровень 3 установлен, но нижний предел больше верхнего предела

source: Group by Level 4 is set but the lower limit is greater than the upper limit
da: Gruppen af Niveau 4 er sat, men den nedre grænse er større end den øvre grænse
ru: Группе Уровень 4 установлен, но нижний предел больше верхнего предела

source: The report could not be updated because
da: I rapporten kunne ikke opdateres, fordi
ru: Доклад не может быть обновлен, поскольку

source: The SQL used to update the report headers was
da: SQL bruges til at opdatere rapporten overskrifter blev
ru: SQL используется для обновления доклада заголовков было

source: report has been updated
da: Rapporten er blevet opdateret
ru: Доклад был обновлен

source: The report could not be added because
da: I rapporten kunne ikke tilføjes, fordi
ru: В докладе не может быть добавлен, так

source: The SQL used to add the report header was
da: SQL bruges til at tilføje i rapportens overskrift var
ru: SQL используется для добавления заголовке отчета был

source: report has been added to the database
da: Rapporten er blevet tilføjet til databasen
ru: Доклад был добавлен в базу данных

source: The deletion of the report's columns failed because
da: Udeladelsen af rapportens kolonner mislykkedes, fordi
ru: Удаление столбцов отчета не удалось, так

source: The SQL used to delete the report's columns was
da: SQL bruges til at slette rapportens kolonner var
ru: SQL используется для удаления столбцов доклад был

source: The deletion of the report heading failed because
da: Udeladelsen af rapporten overskriften mislykkedes, fordi
ru: Удаление заголовка доклада не удалось, так

source: The SQL used to delete the report headers was
da: SQL bruges til at slette den rapport overskrifter blev
ru: SQL используется для удаления заголовков отчет был

source: Report Deleted
da: Rapporten slettet
ru: Доклад Удаленные

source: Report No
da: Rapport nr.
ru: Доклад Нет

source: Report Title
da: Rapporten Titel
ru: Доклад Название

source: Define Columns
da: Definere Kolonner
ru: Определите столбцы

source: Make PDF Report
da: Gør PDF Rapport
ru: Сделать PDF Доклад

source: Are you sure you wish to remove this report design?
da: Er du sikker på at du ønsker at fjerne denne rapport design?
ru: Вы уверены, что хотите удалить этот доклад дизайн?

source: Show All Defined Reports
da: Vis alle definerede rapporter
ru: Показать все определенные отчеты

source: The reports for display could not be retrieved because
da: Rapporterne for display kunne ikke hentes, da
ru: Отчеты для отображения не может быть восстановлена, потому

source: The SQL used to retrieve the report headers was
da: SQL bruges til at hente rapporten overskrifter blev
ru: SQL используется для извлечения заголовков доклада был

source: Edit The Selected Report
da: Rediger den valgte rapport
ru: Изменить выбранный отчет

source: Define A New Report
da: Definere en ny rapport
ru: Определить новый отчет

source: Report Heading
da: Rapporten Overskrift
ru: Доклад Заголовок

source: Group By 1
da: Gruppér efter 1
ru: Группа К 1

source: Page Break After
da: Sideskift efter
ru: Разрыв страницы после

source: Group By 2
da: Gruppér efter 2
ru: Группировка 2

source: Group By 3
da: Gruppér efter 3
ru: Группа К 3

source: Group By 4
da: Gruppér efter 4
ru: Группа К 4

source: The security settings on your account do not permit you to access this function
da: Sikkerhedsindstillingerne på din konto, ikke tillader dig at få adgang til denne funktion
ru: Настройки безопасности на вашем счете не позволяет вам получить доступ к этой функции

source: User Defined Sales Analysis Problem
da: Bruger Defineret Salg Analyse Problem
ru: Пользовательские Анализ продаж Проблема

source: The report did not have any none zero lines of information to show and so it has not been created
da: Rapporten har ikke nogen ingen nullinier af oplysninger for at vise og det er således ikke blevet oprettet
ru: В докладе не было ни одного нуля строк информации, чтобы показать и поэтому не была создана

source: Look at the design of this report
da: Kig på udformningen af denne rapport
ru: Посмотрите на дизайн этого доклада

source: Sales Analysis Comma Separated File (CSV) Generation
da: Salg Analyse kommasepareret fil (CSV) Generation
ru: Анализ продаж файл, разделенный запятыми (CSV) поколения

source: You should automatically be forwarded to the CSV Sales Analysis file when it is ready
da: Du vil automatisk blive videresendt til CSV Sales Analyse fil, når den er klar
ru: Вы должны автоматически перенаправлены на анализ файла CSV продаж, когда он готов

source: The Sales category description must be twenty characters or less long
da: Salg kategori Beskrivelsen skal være tyve tegn eller mindre lang

source: The Sales category record has been updated
da: Salg kategori rekord er blevet opdateret
ru: Рекордные продажи категории был обновлен

source: A new Sales category record has been added
da: En ny Sales kategori rekord er blevet tilføjet
ru: Новая категория рекорд продаж был добавлен

source: Cannot delete this sales category because stock items have been added to this category
da: Kan ikke slette denne salget kategori, fordi lagervarer er blevet tilføjet til denne kategori
ru: Не удается удалить эту категорию, поскольку продажи складе, были добавлены к этой категории

source: items under to this category
da: posterne under denne kategori
ru: элементы под эту категорию

source: Cannot delete this sales category because sub categories have been added to this category
da: Kan ikke slette denne salget kategori, fordi underkategorier er blevet tilføjet til denne kategori
ru: Не удается удалить эту категорию, поскольку продажи подкатегории, которые были добавлены к этой категории

source: sub categories
da: underkategorier
ru: подкатегории

source: The sales category
da: Salget kategori
ru: Продаж категории

source: Stock item
da: Lagervare
ru: Фондовый пункта

source: has been added
da: er blevet tilføjet

source: has been removed
da: er blevet fjernet
ru: были удалены

source: Selected Sales Category Path
da: Udvalgte Salg Kategori Sti
ru: Выбранный продаж Категория Путь

source: There are no categories defined at this level.
da: Der er ingen definerede kategorier på dette niveau.
ru: Есть не определены категории на этом уровне.

source: Sub Category
da: Sub Kategori
ru: Подкатегория

source: Edit Sub Category
da: Rediger Sub Kategori
ru: Изменить Подкатегория

source: New Sub Category
da: Ny Sub Kategori
ru: Новая Подкатегория

source: Category Name
da: Kategori Navn
ru: Название категории

source: Submit Information
da: Indsend Information
ru: Отправить Информация

source: Add Inventory to this category.
da: Føj Inventory til denne kategori.
ru: Добавить инвентаризации к этой категории.

source: Select Inv. Item
da: Vælg Inv. Konto
ru: Выберите Инв. Пункт

source: Add Inventory Item
da: Tilføj opgørelse punkt
ru: Добавить товаром

source: No more Inventory items to add.
da: Ikke flere Inventory varer for at tilføje.
ru: Нет больше товарно-материальных ценностей добавить.

source: Inventory items in this category.
da: Lagervarer i denne kategori.
ru: Товарно-материальных ценностей в этой категории.

source: Remove
da: Fjern
ru: Удалить

source: No Inventory items in this category.
da: Ingen lagervarer i denne kategori.
ru: Нет товарно-материальных ценностей в этой категории.

source: Sales GL Postings Set Up
da: Salg GL opslag Set Up

source: The sales GL posting record has been updated
da: Salget GL udstationering rekord er blevet opdateret

source: The new sales GL posting record has been inserted
da: Den nye salgs-GL udstationering Pladen har været indsat

source: A sales gl posting account already exists for the selected area, stock category, salestype
da: Et salg gl udstationering konto allerede findes for det valgte område, lager kategori, salestype
ru: Продаж GL размещения счет уже существует для выбранной области, запасов категории, salestype

source: Sales posting record has been deleted
da: Salg udstationering rekord er blevet slettet

source: The following posting records that do not have valid general ledger code specified - these records must be amended.
da: Følgende udstationering poster, der ikke har gyldige hovedbogen specifik kode - disse registre skal ændres.
ru: Следующие проводки записей, которые не имеют действительный общий код Леджер указано - эти записи должны быть внесены поправки.

source: Sales Account
da: Salg konto

source: Discount Account
da: Discount-konto
ru: Скидка счета

source: Show All Sales Posting Codes Defined
da: Vis alle Salg Udstationering koderne

source: Post Sales to GL Account
da: Post Salg til GL-konto

source: Post Discount to GL Account
da: Post Rabat til GL-konto

source: Sales Report Graph
da: Salgsrapport graf
ru: Отчет по продажам График

source: The selected period range is more than 12 months - only graphs for a period less than 12 months can be created
da: Den valgte periode rækkevidde er mere end 12 måneder - kun grafer for en periode mindre end 12 måneder kan oprettes
ru: Выбранный период диапазоне более чем 12 месяцев - только графы на срок менее 12 месяцев могут быть созданы

source: For graphs including either a customer or item range - the range must be specified. Please enter the value from and the value to for the range
da: For grafer herunder enten en kunde eller et element område - det område skal være angivet. Indtast venligst den værdi fra og værdien til for området
ru: Для графов, включая либо клиента или пункт диапазон - диапазон должен быть указан. Пожалуйста, введите значение и ценность для диапазона

source: For Sales Area/Region:
da: For Salg Område / Region:
ru: Для торговых площадей / Регион:

source: For Stock Category:
da: For Stock Kategori:
ru: Для фондовой Категория:

source: For Sales Person:
da: For Salg Person:
ru: Для менеджера по продажам:

source: Graph Type
da: Graf Type
ru: Тип графика

source: Stacked Bar Graph
da: Stablet Bar Graph
ru: Линейчатой График

source: Line Graph
da: Line Graf
ru: Линейный график

source: Line Point Graph
da: Line Point graf
ru: Линия точечный граф

source: Area Graph
da: Område graf
ru: Области графика

source: Points Graph
da: Point graf
ru: Точки графика

source: Pie Graph
da: Pie graf
ru: Секторная диаграмма

source: Thin Bar Line Graph
da: Tynde Bar linjediagram
ru: Тонкий график линии Бар

source: Squared Graph
da: Squared graf
ru: График Squared

source: Stacked Area Graph
da: Stablet område graf
ru: Stacked области графика

source: Graph On:
da: Graf på:
ru: Граф на:

source: From:
da: Fra:
ru: От:

source: To:
da: Til:
ru: Кому:

source: Graph Value:
da: Graf Værdi:
ru: График Значение:

source: Net Sales Value
da: Nettosalgsværdien
ru: Чистый продаж

source: Show Sales Graph
da: Vis Salg graf
ru: Показать продажам График

source: Sales Value
da: Salgsværdi
ru: Объем продаж

source: Unit Sales
da: Styksalg
ru: Объем продаж

source: For All Sales Areas
da: For alle salgsområder
ru: Для всех торговых площадей

source: For All Stock Categories
da: For Alle Stock Kategorier
ru: Для всех фондовой Категории

source: For All Salespeople
da: For alle Sælgere
ru: Для всех продавцов

source: For Salesperson:
da: For Sælger:
ru: Для продавца:

source: For Customers from
da: For kunder fra
ru: Для клиентов из

source: For Items from
da: For posterne fra
ru: Для элементов из

source: The sales graph data for the selected criteria could not be retrieved because
da: Salget graf data for de udvalgte kriterier kunne ikke hentes, da
ru: Продаж графа данных для выбранных критериев не может быть восстановлена, потому

source: There is not sales data for the criteria entered to graph
da: Der er ikke salgsdata for de kriterier, som opføres på graf
ru: Существует не данные о продажах для критериев вошли в график

source: Sales Inquiry
da: Salg Forespørgsel
ru: Продажи расследованию

source: Cannot summarize by transaction number with a date type of Order Date
da: Kan ikke opsummere ved transaktionsnummer med en dato type Ordredato
ru: Не могу суммировать по номер транзакции с даты типа &quot;Дата заказа&quot;

source: Cannot sort by transaction number with a date type of Order Date
da: Kan ikke sortere efter transaktionsnummer med en dato type Ordredato
ru: Не сортировать по номер транзакции с даты типа &quot;Дата заказа&quot;

source: Order Type - Sales Orders
da: Bestil Type - Salg Ordrer
ru: Заказ Тип - Заказы

source: Order Type - Quotations
da: Bestil Type - Citater
ru: Заказ Тип - Котировки

source: Invoice Type
da: Faktura Type
ru: Счет типа

source: Debtor No
da: Debitor nr.
ru: Должник не

source: Debtor Name
da: Debitor Navn
ru: Должник Название

source: Trans. No
da: Trans. Ingen
ru: Сделка Нет

source: Totals
da: Totaler
ru: Всего

source: Salesman Code
da: Sælger Kode
ru: Продавец кодекса

source: Salesman Name
da: Sælger Navn
ru: Продавец Название

source: Area Description
da: Område Beskrivelse
ru: Описание района

source: Order Type
da: Bestil Type
ru: Заказ Тип

source: Only Applies To Invoice Date Type
da: Gælder kun for faktura Dato Type
ru: Распространяется только на счета типа Дата

source: For Sales Man
da: For Salg Man
ru: Для человека продаж

source: All Salesmen
da: Alle Tjenestepiger
ru: Все продавцы

source: The SQL to create temporary stockmoves failed with the message
da: SQL til at oprette midlertidige stockmoves mislykkedes med beskeden
ru: SQL для создания временных stockmoves не удалось с сообщением

source: The SQL to to update tempstockmoves failed with the message
da: SQL til at opdatere tempstockmoves mislykkedes med beskeden
ru: SQL, чтобы обновить tempstockmoves не удалось с сообщением

source: Sales People Maintenance
da: Salg Folk Vedligeholdelse

source: The salesperson code must be three characters or less long
da: De sælger koden skal være tre tegn eller mindre lang

source: The salesperson code cannot be empty
da: De sælger Koden kan ikke være tom

source: The salesperson name must be thirty characters or less long
da: De sælger Navnet skal være tredive tegn eller mindre lang
ru: Продавец имя должно быть тридцать символов или менее длительный

source: The salesperson telephone number must be twenty characters or less long
da: Sælgeren telefonnummer skal være tyve tegn eller mindre lang

source: The commission rates must be a floating point number
da: Satserne for de provisioner skal være et decimaltal

source: The breakpoint should be a floating point number
da: Pausepunktet bør være et decimaltal

source: Salesperson record for
da: Sælger rekord for

source: A new salesperson record has been added for
da: En ny sælger rekord er blevet tilføjet til

source: The insert or update of the salesperson failed because
da: Insert eller ajourføring af sælger mislykkedes, fordi

source: The SQL that was used and failed was
da: SQL, der blev brugt og ikke var
ru: SQL

source: Cannot delete this salesperson because branches are set up referring to them
da: Kan ikke slette denne sælger fordi grene er sat op henvise til dem
ru: Не могу удалить этот продавца, поскольку ветви создать ссылки на них

source: first alter the branches concerned
da: første ændre de pågældende afdelinger

source: branches that refer to this salesperson
da: grene, der refererer til denne sælger

source: Cannot delete this salesperson because sales analysis records refer to them
da: Kan ikke slette denne sælger fordi salget analyse optegnelser henvise til dem
ru: Не могу удалить этот продавца, поскольку записи анализ продаж ссылаться на них

source: sales analysis records that refer to this salesperson
da: salg analyse poster, der henviser til dette sælger

source: The salesperson could not be deleted because
da: De sælger kunne ikke slettes, fordi

source: has been deleted from the database
da: er blevet slettet fra databasen

source: Show All Sales People
da: Vis alle sælgere

source: Salesperson code
da: Sælger kode

source: Salesperson Name
da: Sælger Navn

source: Commission Rate 1
da: Kommissionen Rate 1

source: Commission Rate 2
da: Kommissionen Rate 2

source: Price List Maintenance
da: Prisliste Vedligeholdelse
