Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: This function takes a customer type ID and returns details of that customer type.
da: Denne funktion tager en kundetype ID og returnerer oplysninger om denne kundetype.
ru: Эта функция принимает идентификатор клиента типа и возвращает подробности этого типа клиента.

source: Customer Type ID
da: Kundetype id
ru: Тип клиента ID

source: A customer type ID as returned by the GetCustomerTypeList function.
da: En kunde type ID som returneres af GetCustomerTypeList funktion.
ru: ID клиента типа, возвращается GetCustomerTypeList функции.

source: This function returns an array of customer type details.
da: Denne funktion returnerer en matrix af kundetype detaljer.
ru: Эта функция возвращает массив деталей типа клиента.

source: Category Details
da: Kategori Detaljer
ru: Категория Подробности

source: An array of index/value items describing the stock category to insert.
da: En vifte af indeks / værdi, der beskriver den bestand kategori for at indsætte.
ru: Массив индексов / значение элементов описания фондового категории вставить.

source: An array of index/value items describing the stock category to modify.
da: En vifte af indeks / værdi, der beskriver den bestand kategorien for at ændre.
ru: Массив индексов / значение элементов описания фондового категории изменить.

source: This function returns a list of stock category abbreviations.
da: Denne funktion returnerer en liste over bestand kategori forkortelser.
ru: Эта функция возвращает список сокращений акции категории.

source: If successful, this function returns an array of stock category ids.
da: Hvis det lykkes, returnerer denne funktion en række af bestanden kategori id&#39;er.
ru: В случае успеха, эта функция возвращает массив идентификаторов акции категории.

source: Otherwise an array of error codes is returned and no stock categories are returned.
da: Ellers en vifte af fejlkoder er tilbage, og ingen materiel kategorier returneres.
ru: В противном случае массив кодов ошибок, возвращается и не сток категорий возвращаются.

source: This function takes a stock category ID and returns details of that stock category type.
da: Denne funktion tager en bestand kategori id og returnerer oplysninger om denne bestand kategori type.
ru: Эта функция принимает сток ID категории и возвращает подробности этого типа категории запасов.

source: Stock Category ID
da: Stock Kategori-id
ru: Фондовый Категория ID

source: A Stock Category ID as returned by the *WHAT* function.
da: En Stock Kategori-id, som returneres af * hvad * funktion.
ru: Фондовый идентификатор категории, как возвращаются * * ЧТО функции.

source: This function returns an array of stock category details.
da: Denne funktion returnerer en matrix af materiel kategori detaljer.
ru: Эта функция возвращает массив подробности акции категории.

source: Label Name
da: Etiketnavn
ru: Имя ярлыка

source: The category label to search on.
da: Den kategori etiket at søge på.
ru: Категории этикетка для поиска.

source: This function returns a list of general ledger account codes.
da: Denne funktion returnerer en liste over hovedbog konto koder.
ru: Эта функция возвращает список общих коды счетов Главной книги.

source: This function returns an array of general ledger account codes.
da: Denne funktion returnerer en matrix af hovedbogen konto koder.
ru: Эта функция возвращает массив общей коды счетов Главной книги.

source: This function takes a general ledger account code and returns details of that account.
da: Denne funktion tager en hovedbog kontokode og returnerer oplysninger om den pågældende konto.
ru: Эта функция принимает общее код счета бухгалтерского учета и возвращает подробности этого счета.

source: General Ledger Account Code
da: Finans Kontokode
ru: Главная книга счет кодекса

source: A general ledger account code as returned by the GetGLAccountList function.
da: En generel finanskonto kode som returneres af GetGLAccountList funktion.
ru: Общий код бухгалтерской книги, как возвращаются GetGLAccountList функции.

source: This function returns an array of general ledger account details.
da: Denne funktion returnerer en matrix af hovedbogen kontooplysninger.
ru: Эта функция возвращает массив общей реквизиты книги.

source: This function takes a stock code ID and a tax authority code and returns the relevant tax rate.
da: Denne funktion tager en bestand kode id og en skattemyndighed kode og returnerer de relevante skattesats.
ru: Эта функция принимает ID код акции и код налогового органа и возвращает соответствующую налоговую ставку.

source: The stock ID of the item whose tax rate is desired.
da: Bestanden ID for den post, hvis skatteprocenten er ønsket.
ru: Сток идентификатор элемент, ставка налога лучшего.

source: Tax Authority Code
da: Skattevæsen Kode
ru: Налоговая инспекция кодекса

source: The code identifying the tax authority of interest.
da: Den kode, som identificerer skattemyndighederne i renter.
ru: Код, идентифицирующий налоговый орган интересов.

source: This function is used to insert a new supplier into the webERP database.
da: Denne funktion bruges til at indsætte en ny leverandør i webERP databasen.
ru: Эта функция используется, чтобы вставить новый поставщик в webERP базы данных.

source: Supplier Details
da: Leverandør Detaljer
ru: Поставщик Подробности

source: This function is used to modify a supplier which is already setup in the webERP database.
da: Denne funktion bruges til at ændre en leverandør, der allerede er setup i webERP databasen.
ru: Эта функция используется для изменения поставщиком, который уже установку в webERP базы данных.

source: The supplierid must already exist in the weberp database.
da: Den supplierid skal allerede findes i weberp databasen.
ru: SupplierID уже должен существовать в weberp базы данных.

source: This function is used to retrieve the details of a supplier from the webERP database.
da: Denne funktion bruges til at hente oplysninger om en leverandør fra webERP databasen.
ru: Эта функция используется для получения сведений о поставщике от webERP базы данных.

source: Supplier ID
da: Leverandør-id
ru: Поставщик ID

source: This is a string value. It must be a valid supplier id that is already in the webERP database.
da: Dette er en streng værdi. Det skal være en gyldig leverandør-id, der allerede er i webERP databasen.
ru: Это строковое значение. Он должен быть допустимым идентификатором поставщика, который уже в webERP базы данных.

source: If successful this function returns a set of key/value pairs containing the details of this supplier.
da: Hvis det lykkes denne funktion returnerer en række nøgle / værdi par, der indeholder oplysninger om denne leverandør.
ru: В случае успеха эта функция возвращает множество пар ключ / значение содержащие детали этого поставщика.

source: The key will be identical with field name from the suppliers table. All fields will be in the set regardless of whether the value was set.
da: Det centrale vil være identisk med navnet på feltet fra leverandørerne bordet. Alle felter vil være i det sæt, uanset om værdien blev fastsat.
ru: Ключ будет идентична имя поля из таблицы поставщиков. Все поля будут в наборе независимо от того, значение было множество.

source: This is a string value. It must be a valid field in the suppliers table. This is case sensitive
da: Dette er en streng værdi. Det skal være en gyldig felt i leverandører tabellen. Det er store og små bogstaver
ru: Это строковое значение. Он должен быть действительным поля в таблице поставщиков. Это с учетом регистра

source: Criteria
da: Kriterier
ru: Критерии

source: This is a string value. It holds the string that is searched for in the given field. It will search for all or part of the field.
da: Dette er en streng værdi. Det holder den streng, der søges efter i den givne område. Det vil søge efter alle eller en del af feltet.
ru: Это строковое значение. Она проводит строку, искали в данной области. Он будет искать все или часть поля.

source: If successful this function returns an array of supplier ids.
da: Hvis det lykkes denne funktion returnerer en matrix af leverandør id&#39;er.
ru: В случае успеха эта функция возвращает массив идентификаторов поставщика.

source: This function is used to retrieve the details of stock batches.
da: Denne funktion bruges til at hente oplysninger om bestanden partier.
ru: Эта функция используется для получения подробной акций партии.

source: Returns a two dimensional array of stock batch details.
da: Returnerer en todimensionel vifte af materiel parti detaljer.
ru: Возвращает двумерный массив подробности акции партии.

source: The fields returned are stockid, loccode, batchno, quantity, itemcost.
da: De returnerede felter er stockid, loccode, batchnumre, mængde, itemcost.
ru: Полей возвращенные stockid, loccode, batchno, количество, itemcost.

source: Adjust the stock balance for the given stock code at the given location by the amount given.
da: Juster Lagerbalancen for den givne bestand koden på det givne sted ved den givne beløb.
ru: Отрегулируйте сток баланс для данного запаса код в данном месте по количеству данной.

source: This is an integer value. It holds the amount of stock to be adjusted. Should be negative if is stock is to be reduced
da: Dette er et heltal værdi. Det holder mængden af materiel, der skal justeres. Skal være negativ, hvis der bestand skal reduceres
ru: Это целое число. Она проводит количество акций, чтобы быть скорректированы. Должен быть отрицательным, если это акции должна быть снижена

source: Transaction Date
da: Transaktionsdato
ru: Дата транзакции

source: If successful this function returns 0.
da: Hvis det lykkes denne funktion returnerer 0.
ru: В случае успеха эта функция возвращает 0.

source: Issues stock to a given work order from the given location
da: Spørgsmål lager til en given arbejde ordre fra given placering
ru: Выпусков акций в данной работе Приказ от данного места

source: A string field containing a valid work order number that has already been created. The api will check this before making the enquiry.
da: En streng felt, der indeholder en gyldig arbejdstilladelse ordrenummer, der allerede er oprettet. API&#39;en vil tjekke dette før undersøgelsen.
ru: Строка поле, содержащее действительный номер заказа работы, которые уже были созданы. API будет проверять это перед запрос.

source: Batch number
da: Batchnummer
ru: Серийный номер

source: This is a string value. It holds the reference to the batch number for the product being issued. If the stockid is not batch controlled this is ignored.
da: Dette er en streng værdi. Det holder henvisningen til batchnummer for udstedte det produkt, der. Hvis stockid ikke er batch kontrollerede dette ignoreres.
ru: Это строковое значение. Это имеет место ссылка на номер партии на продукт выпускается. Если stockid не партия контролируемых этом игнорируется.

source: This function is used to retrieve the details of a work order from the webERP database.
da: Denne funktion bruges til at hente oplysninger om et værk ordre fra webERP databasen.
ru: Эта функция используется для получения сведений о работе Приказ от webERP базы данных.

source: This is a string value. It must be a valid field in the workorders table. This is case sensitive
da: Dette er en streng værdi. Det skal være en gyldig felt i workorders tabellen. Det er store og små bogstaver
ru: Это строковое значение. Он должен быть действительным поля в таблице Наряды на работу. Это с учетом регистра

source: If successful this function returns an array of work order numbers.
da: Hvis det lykkes denne funktion returnerer en matrix af arbejdet løbenumre.
ru: В случае успеха эта функция возвращает массив чисел работы порядке.

source: This function is used to insert new purchasing data into the webERP database.
da: Denne funktion bruges til at indsætte nye indkøb data i webERP databasen.
ru: Эта функция используется для вставки новых данных в покупке webERP базы данных.

source: Purchasing data
da: Indkøb af data
ru: Дата покупки

source: This function is used to modify purchasing data into the webERP database.
da: Denne funktion bruges til at ændre købe data i webERP databasen.
ru: Эта функция используется для изменения данных в покупке webERP базы данных.

source: This function is used to insert a new work order into the webERP database. Currently this works only for single line orders.
da: Denne funktion bruges til at indsætte en ny arbejdsplan orden i webERP databasen. I øjeblikket dette virker kun for en enkelt linje ordrer.
ru: Эта функция используется, чтобы вставить новый порядок работы в webERP базы данных. В настоящее время это работает только для разовых заказов линии.

source: Work order details
da: Arbejde ordredetaljer
ru: Подробная информация о порядке работы

source: Receives stock from a given work order from the given location
da: Modtager bestand fra et givent værk ordre fra given placering
ru: Принял сток из данной работе Приказ от данного места

source: Returns the webERP default date format
da: Returnerer den webERP datoformatet
ru: Возвращает webERP формат даты по умолчанию

source: If successful this function returns a string contain the default date format.
da: Hvis det lykkes denne funktion returnerer en streng indeholder standard datoformat.
ru: В случае успеха эта функция возвращает строку содержать формат даты по умолчанию.

source: Returns the webERP default location
da: Returnerer webERP standardplaceringen
ru: Возвращает webERP местоположение по умолчанию

source: If successful this function returns a string contain the default location.
da: Hvis det lykkes denne funktion returnerer en streng indeholder standardplaceringen.
ru: В случае успеха эта функция возвращает строку содержат по умолчанию.

source: Returns the webERP default price list
da: Returnerer webERP standard prisliste
ru: Возвращает webERP прайс-лист по умолчанию

source: If successful this function returns a string contain the default price list code.
da: Hvis det lykkes denne funktion returnerer en streng indeholder standard prisliste kode.
ru: В случае успеха эта функция возвращает строку содержать список по умолчанию по цене кода.

source: Returns the webERP currency code
da: Returnerer webERP valutakoden
ru: Возвращает webERP код валюты

source: If successful this function returns a string contain the default currency code.
da: Hvis det lykkes denne funktion returnerer en streng indeholder standard valutakode.
ru: В случае успеха эта функция возвращает строку содержат код валюты по умолчанию.

source: Returns the value of the specified stock category property for the specified stock item category
da: Returnerer værdien af den angivne bestanden kategorien ejendomme til den angivne lagervare kategori
ru: Возвращает значение указанного свойства категории сток для указанной категории пункта акции

source: Property
da: Ejendom
ru: Параметр

source: The name of the specific property to be returned.
da: Navnet på den specifikke ejendom, der skal returneres.
ru: Имя конкретного имущества должны быть возвращены.

source: The ID of the stock item for which the value of the above property is required.
da: ID af lagervare hvor værdien af ovennævnte ejendom er påkrævet.
ru: ID фондового элемент, для которого значение выше свойство является обязательным.

source: If successful this function returns zero, and the value of the requested property.
da: Hvis det lykkes denne funktion returnerer nul, og værdien af den ønskede ejendom.
ru: В случае успеха эта функция возвращает нуль, а значение просил собственности.

source: Returns (possibly translated) error text from error codes
da: Returns (eventuelt oversatte) fejl tekst fra fejlkoder
ru: Возвращает (возможно перевод) текст ошибки с кодами ошибок

source: Error codes
da: Fejlkoder
ru: Коды ошибки

source: An array of error codes to change into text messages.
da: En vifte af fejlkoder for at ændre i SMS-beskeder.
ru: Массив кодов ошибок на изменения в текст сообщения.

source: An array of two element arrays, one per error code. The second array has the error code in element 0 and the error string in element 1.
da: En vifte af to elementer arrays, én pr fejlkode. Det andet array har fejlkoden i element 0 og fejlstreng i element 1.
ru: Массив из двух элементов массивов, по одному на код ошибки. Второй массив имеет код ошибки в элемент 0 и строку ошибки в элементе 1.

source: Parameters
da: Parametre
ru: Параметры

source: Return Value
da: Returværdi
ru: Возвращаемое значение

source: Account Group
ru: Группа аккаунтов

source: Top Level Group
ru: Группа верхнего уровня

source: Type
ru: Тип

source: Bank
ru: Банк

source: Update Bank Account details. Account Code is for SWIFT or BSB type Bank Codes. Set Default for Invoices to "yes" to print Account details on Invoices (only one account can be set to "yes").
ru: Обновление Сведения о банковском счете. Счет кодекса за СВИФТ или BSB типа банковских кодах. Установить по умолчанию для счетов-фактур в "да "для печати Информация об учетной записи на счетах-фактурах (только одна учетная запись может быть установлена в "да ").

source: Plain Print
ru: Обычный печати

source: WC
ru: Туалет

source: Phantom
ru: Призрак

source: Auto Issue
ru: Авто выпуск

source: Update
ru: Обновить

source: Total
ru: Всего

source: Print
ru: Печать

source: Action For Balance
ru: Действий для баланса

source: Sub-total
ru: Итого

source: Update Lines
ru: Обновление линии

source: Image
ru: изображение

source: Original Costing
ru: Оригинальный калькуляции

source: Fax
ru: Факс

source: GP %
ru: П.%

source: for
ru: для

source: On Demand
ru: По требованию

source: Prev
ru: Предыдущая

source: Ex Inv
ru: Экс Inv

source: Ex Rate - ECB
ru: Курсу - ЕЦБ

source: File Transfer Protocol (FTP)
ru: G&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; (FTP)

source: FTP Server Password
ru: &#1055;&#1072;&#1088;&#1086;&#1083;&#1100; &#1085;&#1072; FTP &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;

source: Update EDI Configuration
ru: &#1054;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; EDI &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1102;

source: Asset Manager
ru: Управляющий активами

source: Petty Cash
ru: Небольшая подотчетная сумма

source: Email
ru: Эл. почта

source: Email
ru: эл.почта

source: Batch Number
ru: Серийный номер

source: Type ID
ru: Идентификатор типа

source: GP%
ru: П.%

source: Packlist Type
ru: Packlist Тип

source: Detail
ru: Детали

source: Action auth
ru: Действие авторизации

source: OK
ru: ОК

source: Update Factor
ru: Обновление фактор

source: Asset ID
ru: Активов ID

source: Depn Type
ru: Depn Тип

source: Depn Rate
ru: Depn Оценить

source: DV
ru: Д. В.

source: Asset
ru: Активов

source: Image File (.jpg)
ru: изображение (.jpg)

source: Asset Type
ru: Типу объекта

source: Asset Reference
ru: Справочник активов

source: Form Designer
ru: Конструктор форм

source: y
ru: у

source: Form Design
ru: Дизайн формы

source: Radius
ru: Радиус

source: Geocode Setup
ru: Геокода установки

source: Geocode ID
ru: Геокода ID

source: Geocode Key
ru: Ключевые геокода

source: Center Latitude
ru: Центр широты

source: Geocode Center Lat
ru: Геокода центр Lat

source: Geocode Host
ru: Геокода Host

source: Stock Image Retrieval ....
ru: Фондовый поиска изображений ....

source: Tag
ru: Тег

source: webERP is an "accrual" based system (not a "cash based" system). Accrual systems include items when they are invoiced to the customer, and when expenses are owed based on the supplier invoice date.
ru: webERP является "начисления " система (а не "денежных средств на основании " системы). Начисление системы включают в себя элементы, когда они оплачиваются на клиента, и, когда расходы задолженности в зависимости от даты счета поставщика.

source: Budget
ru: Бюджет

source: Normal
ru: Нормальный

source: GL Tag
ru: GL тегов

source: GL Narrative
ru: GL Повествовательная

source: Profit and loss statement (P&L), also called an Income Statment, or Statement of Operations, this is the statement that indicates how the revenue (money received from the sale of products and services before expenses are taken out, also known as the "top line") is transformed into the net income (the result after all revenues and expenses have been accounted for, also known as the "bottom line").
ru: Отчет о прибылях и убытках (P & L), называемый также о прибылях и убытках, или отчете о прибылях, это заявление, указывающее, как доходы (деньги, полученные от продажи продуктов и услуг, прежде чем расходы выносятся, также известный как "Верхняя строка ") превращается в чистый доход (результат после всех доходов и расходов были учтены, также известный как " нижней линии ").

source: Tag ID
ru: Тег ID

source: General Ledger Menu
ru: Главная книга Меню

source: Stock Dispatch
ru: Фондовый Dispatch

source: Master Schedule
ru: Мастер Расписание

source: Form Layout Editor
ru: Редактор макет формы

source: GL Tags
ru: GL Теги

source: Asset Register
ru: Реестр активов

source: PC Tabs
ru: PC другие

source: Max Mnth
ru: Макс Мес

source: Standard
ru: Стандартный

source: Lead Time
ru: Время

source: Splr Ords
ru: Splr orðs

source: Sugg Ord
ru: Сагг Орд

source: Label array
ru: Label массива

source: The cash sale customers
ru: клиентов продажа за наличные

source: The cash sale customer for this location must be a valid customer code separated by " - " then a valid branch code for this customer
ru: Клиент продажа за наличные для этого места должна быть правильный код клиента, разделенные "-", то правильный код филиала для этого заказчика

source: Managed
ru: Управляемый

source: Review Records
ru: Обзор Records

source: Default Counter Sales Customer
ru: По умолчанию счетчик клиента продаж

source: CSV Format
ru: Формат CSV

source: Review
ru: Обзор

source: EOQ:
ru: ЕОК:

source: Desc:
ru: Описание:

source: Gross Reqts
ru: Валовой Reqts

source: Dem Type
ru: Dem Тип

source: Sup Type
ru: Sup Тип

source: For
ru: Для

source: Stock
ru: Фондовой

source: Supply
ru: Поставкы

source: Reference / Narrative
ru: Справка / Повествовательная

source: th
ru: й

source: update
ru: обновление

source: Petty Cash Tab
ru: Петти Tab наличных

source: Expense
ru: Счет

source: Authorizer
ru: Доверитель

source: Authorizer
ru: Доверитель

source: Tab type
ru: Вкладка типа

source: Tabs type
ru: Вкладки типа

source: Status
ru: Статус

source: Stock Transfer Form
ru: Перемещение запаса форма

source: This is a new order. It must be created before you can change the status
ru: Это новый порядок. Она должна быть создана до изменения статуса

source: Version
ru: Версия

source: New Purchase Order
ru: Новый заказ на закупку

source: Status Update
ru: Обновление статуса

source: General Ledger Code
ru: Главная книга кодекс

source: Line Item Status
ru: Линия Пункт Статус

source: Line Status
ru: Состояния линии

source: Lines -
ru: Линии -

source: Standard Cost
ru: Стандартный Стоимость

source: Street
ru: Улица

source: Region
ru: Регион

source: Needed
ru: Необходимо

source: Reverse
ru: Обратный

source: Data
ru: Данные

source: Format Type
ru: Формат Тип

source: Product Code
ru: Код продукции

source: Design
ru: Дизайн

source: Main
ru: Главная

source: Bar Graph
ru: Гистограмма

source: Comm Rate 2
ru: Comm Рейтинг 2

source: n/a
ru: не доступно

source: Gross
ru: Брутто

source: Credit Freight
ru: Кредитные Грузовые

source: note
ru: Примечание

source: hyperlink
ru: гиперссылка

source: file link / reference / URL
ru: ссылки на файл / ссылка / URL

source: PO Line
ru: PO линия

source: Service/Labour Item
ru: Услуги / Пункт труда

source: EOQ
ru: ЕОК

source: Curr
ru: Валюта

source: default
ru: по умолчанию

source: Dispatch Note
ru: Отправка Примечание

source: Print Quote
ru: Печать Ответить

source: Cust Ref
ru: Каст работе

source: Voyage Ref
ru: Voyage работе
