Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Cannot delete this work centre because contract bills of material have been created having components added at this work center
da: Kan ikke slette dette arbejde center på grund kontrakt styklister er blevet skabt under komponenter tilføjes dette arbejde center
ru: Не удается удалить эту работу центра, поскольку договор счета материала были созданы с компонентами добавить в эту работу центр

source: Contract BOM items referring to this work centre code
da: Kontrakt BOM poster, der henviser til dette arbejde center kode
ru: Контракт спецификации элементов, относящихся к этому код центре работы

source: The selected work centre record has been deleted
da: De udvalgte arbejde centrum rekord er blevet slettet
ru: Выбранной записи центр работы была удалена

source: WC Code
da: WC-kode
ru: Туалет кодекса

source: Overhead GL Account
da: Overhead GL konto
ru: Накладные GL счета

source: Show all Work Centres
da: Vis alle Work Centre
ru: Показать все работы центров

source: Work Centre Code
da: Arbejde Center Kode
ru: Работа Центра Кодекса

source: Work Centre Description
da: Work Centre Beskrivelse
ru: Работа центра Описание

source: Overhead Recovery GL Account
da: Overhead Recovery GL konto
ru: Накладных расходов GL счета

source: Work Order Costing
da: Arbejde Bestil Costing
ru: Работа Заказ калькуляция

source: Back to Work Orders
da: Tilbage til Arbejde Ordrer
ru: Вернуться к работе Приказы

source: Select a work order
da: Vælg en arbejdsordre
ru: Выберите работы порядка

source: This page can only be opened if a work order has been selected.
da: Denne side kan kun åbnes, hvis et værk ordre er blevet valgt.
ru: Эта страница может быть открыт только если работа заказ был выбран.

source: Could not retrieve the details of the selected work order
da: Kunne ikke hente oplysninger om det valgte arbejde orden
ru: Не удалось получить информацию о выбранном порядке работы

source: The selected work order item cannot be retrieved from the database
da: De udvalgte arbejder for punkt kan ikke hentes fra databasen
ru: Выбранный элемент работы заказ не может быть извлечена из базы данных

source: Work order
da: Arbejdsordre
ru: Работа порядка

source: Manufactured at
da: Fremstilles på
ru: Изготовлено в

source: Required By
da: Kræves af
ru: Требуется

source: Qty Reqd
da: Antal Reqd
ru: Кол-во Reqd

source: Cost Reqd
da: Omkostninger Reqd
ru: Стоимость Reqd

source: Date Issued
da: Dato Udstedt
ru: Дата Выпущен

source: Issued Qty
da: Udstedt Antal
ru: Выпущено Кол-во

source: Issued Cost
da: Udstedt Omkostninger
ru: Выпущено стоимость

source: Usage Variance
da: Usage Varians
ru: Использование Разница

source: Cost Variance
da: Omkostninger Variance
ru: Стоимость Разница

source: Could not retrieve the issues of the item because:
da: Kunne ikke hente spørgsmålene om elementet, fordi:
ru: Не удалось получить вопросам пункт, потому что:

source: Could not get issues that were not required by the BOM because
da: Kunne ikke få problemer, der ikke kræves i BOM, fordi
ru: Не удалось получить проблемы, которые не требуется, поскольку спецификации

source: share of variance
da: andel af varians
ru: Доля дисперсии

source: The GL posting for the work order variance could not be inserted because
da: Den GL udstationering for arbejdet for variansen kunne ikke indsat, da
ru: GL проводки для дисперсии порядка работы не могут быть включены, поскольку

source: The GL posting for the WIP side of the work order variance posting could not be inserted because
da: Den GL udstationering med henblik på WIP side af arbejdsområdet for variansen udstationering kunne ikke indsat, da
ru: GL размещения на стороне WIP дисперсии работы порядка размещения не может быть включен, поскольку

source: share of usage variance
da: Andelen af brug varians
ru: Доля использования дисперсии

source: The GL posting for the material usage variance could not be inserted because
da: Den GL udstationering med henblik på materialeforbruget variansen kunne ikke indsat, da
ru: GL проводки для дисперсии расход не может быть включен, поскольку

source: The GL posting for the WIP side of the usage variance posting could not be inserted because
da: Den GL udstationering med henblik på WIP side af brugen variansen udstationering kunne ikke indsat, da
ru: GL размещения на стороне WIP от использования дисперсии размещения не может быть включен, поскольку

source: share of cost variance
da: andel af omkostningerne varians
ru: Доля расходов дисперсии

source: The GL posting for the cost variance could not be inserted because
da: Den GL udstationering for omkostningerne variansen ikke kunne indsættes, fordi
ru: GL размещения на покрытие расходов дисперсии не может быть включен, поскольку

source: The GL posting for the WIP side of the cost variance posting could not be inserted because
da: Den GL udstationering med henblik på WIP side af omkostningerne variansen udstationering kunne ikke indsat, da
ru: GL размещения на стороне WIP стоимости дисперсии размещения не может быть включен, поскольку

source: Could not delete the predefined work order serial numbers
da: Kunne ikke slette foruddefinerede arbejde for serienumre
ru: Не удалось удалить предопределенные работы порядка серийные номера

source: The SQL used to delete the predefined serial numbers was:
da: SQL bruges til at slette den foruddefinerede løbenumre var:
ru: SQL используется для удаления предопределенных серийные номера были:

source: The item cost as calculated from the work order has been applied against the weighted average cost and the necessary GL journals created to update stock as a result of closing this work order
da: Elementet omkostninger som beregnes ud fra arbejdet ordre er blevet anvendt over for det vægtede gennemsnit af kostprisen og de nødvendige GL tidsskrifter skabt til at opdatere status som et resultat af lukning dette arbejde for
ru: Статья расходов, рассчитанные с работой порядка было применено против средневзвешенной стоимости и необходимых журналов GL создан, чтобы обновлять запас в результате закрытия этой работы порядка

source: The work order has been closed and general ledger entries made for the variances on the work order
da: Det arbejde ordre er blevet lukket og finansposter lavet for afvigelser på arbejdet orden
ru: Наряд на работу был закрыт и главной книге записей за дисперсии на работу порядка

source: The item costs resulting from the work order have been applied against the weighted average stock value of the items on the work order, and the work order has been closed
da: Elementet omkostninger som følge af arbejdet for har været anvendt over for det vægtede gennemsnit bestanden af de poster på arbejde orden, og arbejdet ordren er lukket
ru: Пункт расходы, связанные с работой порядка были применены против средневзвешенное значение запаса товаров с работы порядка, а порядок работы был закрыт

source: The work order has been closed
da: Det arbejde ordre er blevet lukket
ru: Наряд на работу был закрыт

source: Close This Work Order
da: Luk Dette arbejdsprogram bekendtgørelse
ru: Закрыть эту работу Заказ

source: Closing the work order takes the variances to the general ledger (if integrated). The work order will no longer be able to have manufactured goods received entered against it or materials issued to it.
da: Lukning af arbejdet for tager varianser til hovedbogen (hvis integreret). Arbejdet Ordren vil ikke længere være i stand til at have fremstillet modtagne varer er konteret under det eller materialer, der er udstedt til det.
ru: Закрытие работы порядке принимает дисперсий в Главную книгу (если встроенная). Наряд на работу больше не будет в состоянии иметь промышленных товаров получил вступил против нее или материалы, выпущенные к нему.

source: This work order is closed and cannot accept additional issues of materials or receipts of manufactured items
da: Dette arbejde ordre er lukket og kan ikke acceptere yderligere spørgsmål af materialer eller kvitteringer for forarbejdet poster
ru: Эта работа порядке закрыта и не может принять дополнительные вопросы материалов или поступления промышленных товаров

source: The item selected cannot be added to a work order because it is not a manufactured item
da: Det valgte punkt kan ikke tilføjes til et arbejde for, fordi det ikke er et forarbejdet post
ru: Выбранный элемент не может быть добавлен к работе порядка, поскольку он не производится пункта

source: The item selected cannot be found in the database
da: Det valgte punkt kan ikke findes i databasen
ru: Выбранный элемент не может быть найден в базе данных

source: This item is already on the work order and cannot be added again
da: Dette punkt er allerede på arbejde orden og kan ikke blive tilføjet igen
ru: Этот пункт уже на работу порядка и не могут быть добавлены еще раз

source: The cost of this item as accumulated from the sum of the component costs is nil. This could be because there is no bill of material set up ... you may wish to double check this
da: Udgifterne til denne post som akkumuleret fra summen af de komponentomkostninger er nul. Dette kan være fordi der ikke er nogen opgørelse over materiale, der er nedsat ... Du ønsker måske at dobbelttjekke dette
ru: Стоимость этого пункта в качестве накопленного от суммы стоимости компонентов равна нулю. Это может быть, потому что нет спецификации создана ... вы можете проверить это двойные

source: Enter a new work order
da: Indtast en ny arbejdsordre
ru: Введите новый порядок работы

source: Select an existing work order
da: Vælg et allerede eksisterende værk orden
ru: Выберите существующий порядок работы

source: Go to Costing
da: Gå til omkostningsberegning
ru: Переход к калькуляции

source: The required by date entered is in an invalid format
da: De kræves af indtastede dato er i et ugyldigt format
ru: Требуется дата, введенная в неверный формат

source: The factory where this work order is made can only be updated if the quantity received on all output items is 0
da: Den fabrik, hvor dette arbejde er truffet, kan kun opdateres, hvis den modtagne mængde på alle output poster er 0
ru: Завод, где эта работа производится порядка можно обновить только если количество полученных на всех выходных элементов равна 0

source: The work order could not be added/updated
da: Arbejdet for kunne ikke tilføjes / opdateret
ru: Работу, чтобы не могло быть добавлено / обновлено

source: The work order has been updated
da: Det arbejde ordre er blevet opdateret
ru: Наряд на работу был обновлен

source: This work order cannot be deleted because it has issues or receipts related to it
da: Dette arbejde ordre kan ikke slettes, fordi det har problemer eller kvitteringer i forbindelse med det
ru: Эта работа заказ не может быть удален, потому что есть проблемы или поступления, связанные с его

source: The work order serial numbers could not be deleted
da: Det arbejde for serienumrene kunne ikke slettes
ru: Работа номер заказа серийный не может быть удален

source: The work order could not be deleted
da: Arbejdet for kunne ikke slettes
ru: Наряд на работу не может быть удален

source: The work order has been deleted
da: Det arbejde ordre er blevet slettet
ru: Работы заказ был удален

source: Select an existing outstanding work order
da: Vælg en eksisterende fremragende arbejde for
ru: Выберите существующий порядок выдающиеся работы

source: Could not get the work order items
da: Kunne ikke få arbejdet bestille varer
ru: Не удалось получить рабочие элементы порядка

source: Work Order Reference
da: Arbejde Bestil Reference
ru: Работа Номер заказа

source: Factory Location
da: Factory Beliggenhed
ru: Расположение завода

source: Output Item
da: Output Konto
ru: Выход Пункт

source: Qty Received
da: Antal Modtaget

source: Balance Remaining
da: Resterende saldo
ru: Остаток

source: Next Lot/SN Ref
da: Næste Parti / SN Ref
ru: Следующий лот / С. Н. работе

source: Delete This Work Order
da: Slet Dette arbejdsprogram bekendtgørelse
ru: Удалить этот Работа заказ

source: Add to Work Order
da: Tilføj til Work Order
ru: Добавить в заказ работы

source: Issue Materials To Work Order
da: Udstedelse Materialer, der skal arbejde Order
ru: Выпуск материалов для работы Заказ

source: Back to Costing
da: Tilbage til omkostningsberegning
ru: Вернуться к калькуляции

source: Select a work order to issue materials to
da: Vælg et værk for at udstede materialer til
ru: Выберите работу, чтобы выдать материалы

source: This page can only be opened if a work order has been selected. Please select a work order to issue materials to first
da: Denne side kan kun åbnes, hvis et værk ordre er blevet valgt. Vælg venligst et arbejde for at udstede materialer til første
ru: Эта страница может быть открыт только если работа заказ был выбран. Пожалуйста, выберите работу, чтобы выдать материалы к первому

source: Could not retrieve the details of the selected work order item
da: Kunne ikke hente oplysninger om det valgte arbejde orden element
ru: Не удалось получить подробную информацию о выбранном объекте порядка работы

source: The work order is closed - no more materials or components can be issued to it.
da: Arbejdet Ordren er lukket - ikke mere materialer eller komponenter kan udstedes til det.
ru: Наряд на работу закрыт - не более, материалы или компоненты могут быть выданы на него.

source: The item being issued has a zero cost. Zero cost items cannot be issued to work orders
da: Det element, at den er udstedt har en nul omkostninger. Zero udgiftsposter kan ikke udstedes til arbejde ordrer
ru: Пункт издается имеет нулевой стоимости. пункты Нулевая стоимость не может быть выдан заказов на выполнение работ

source: This issue cannot be processed because the system parameter is set to prohibit negative stock and this issue would result in stock going into negative. Please correct the stock first before attempting another issue
da: Dette spørgsmål kan ikke behandles, fordi systemet parameter er indstillet til at forbyde negative lager, og dette spørgsmål vil resultere i lager gå i negativ. Ret lager først, inden du forsøger et andet problem
ru: Этот вопрос не может быть обработан так как система параметр установлен запретить отрицательные фондовых и этот вопрос будет результат на складе происходит в отрицательную. Пожалуйста, исправьте скидки, прежде чем еще один вопрос

source: stock movement records could not be inserted when processing the work order issue because
da: lagerbevægelse optegnelser kunne ikke indsættes, når behandlingen af arbejdet kunne afgive fordi
ru: учет движения запасов не может быть включен при обработке вопроса работы порядке, потому что

source: Could not check if a batch/lot reference for the item already exists because
da: Kunne ikke kontrollere, om et parti / partiets referencenummer for det pågældende punkt allerede eksisterer, fordi
ru: Не удалось проверить, если партии / партии ссылкой на пункт уже существует, потому что

source: The following SQL to test for an already existing controlled item was used
da: Følgende SQL til at teste for en allerede eksisterende kontrollerede punkt på dagsordenen var brugt
ru: Следующие SQL для проверки уже существующих контролируемых пункт был использован

source: The batch/lot item record could not be inserted because
da: Partiet / partiet element rekord kunne ikke indsat, da
ru: Партия / записи много пункт не может быть включен, поскольку

source: The following SQL to insert the batch/lot item records was used
da: Følgende SQL for at indsætte batch / parti punkt optegnelser blev brugt
ru: Следующие SQL для вставки партии / записи много пункт был использован

source: The issue of the item to the work order GL posting could not be inserted because
da: Spørgsmålet om emnet til det arbejde, at GL udstationering kunne ikke indsat, da
ru: Вопрос элемент GL работы порядка размещения не может быть включен, поскольку

source: The following SQL to insert the work order issue GLTrans record was used
da: Følgende SQL for at indsætte det arbejde kunne afgive GLTrans rekord blev brugt
ru: Следующие SQL для вставки вопрос работы порядка GLTrans записи был использован

source: The stock account credit on the issue of items to a work order GL posting could not be inserted because
da: Bestanden konto kredit på spørgsmålet om elementer til en arbejdsordre GL udstationering kunne ikke indsat, da
ru: Кредитных запаса на вопрос вопросов для GL работы порядка размещения не может быть включен, поскольку

source: The following SQL to insert the stock GLTrans record was used
da: Følgende SQL for at indsætte den bestand GLTrans rekord blev brugt
ru: Следующие SQL для вставки записи фондовых GLTrans был использован

source: Could not update the work order cost issued to the work order because
da: Kunne ikke opdatere arbejde for omkostninger, der er udstedt til arbejdet orden, fordi
ru: Не удалось обновить стоимость работ приказом по работе порядке, потому что

source: The issue of
da: Spørgsmålet om
ru: Вопрос о

source: against work order
da: mod arbejdsordre
ru: против порядка работы

source: Issue more components to this work order
da: Udstede flere komponenter til dette arbejde for at
ru: Выпуск более компонентов в этой работе порядка

source: Select a different work order for issuing materials and components against
da: Vælg en anden arbejde for at udstede materialer og komponenter mod
ru: Выберите другой порядок работы для выдачи материалов и комплектующих против

source: The selected work order has been closed and variances calculated and posted. No more issues of materials and components can be made against this work order.
da: Den valgte arbejde ordre er blevet lukket og afvigelser beregnes og bogføres. Ikke flere spørgsmål om materialer og komponenter kan rettes mod dette arbejde ordre.
ru: Выбранного наряда был закрыт и дисперсий рассчитывается и размещены. Нет больше вопросов, материалов и комплектующих можно сделать против этой работы порядка.

source: Issue to work order
da: Spørgsmål til arbejdsordre
ru: Выпуск работать порядка

source: Date Material Issued
da: Dato Materiale Udstedt
ru: Дата материалов, вышедших

source: Issued From
da: Udstedt fra
ru: Выпущено С

source: Material Requirements For this Work Order
da: Materielle krav for dette arbejde bekendtgørelse
ru: Потребности в материалах для этой работы Заказ

source: Qty Issued
da: Antal Udstedt
ru: Кол-во Выпущен

source: Could not get the detail of the item being issued because
da: Kunne ikke få detaljerne i det element, der udstedes, fordi
ru: Не удалось получить подробности пункта издается потому

source: Issuing
da: Udstedelse
ru: Выдача

source: Serial Numbers Issued
da: Serial udstedte numre
ru: Серийные номера Выпущен

source: Could not retrieve the serial numbers available at the location specified because
da: Kunne ikke hente serienumre til rådighed på det sted der er angivet, fordi
ru: Не удалось получить серийные номера, доступные в месте, указанном потому

source: There are no serial numbers at this location to issue
da: Der er ingen serienumre på dette sted til at udstede
ru: Есть нет серийных номеров в этом месте в выдаче

source: Reselect Location or Issued Item
da: Genvælge sted eller Udstedt Konto
ru: Выбирать позицию или Выпущен Пункт

source: Process Items Issued
da: Behandle emner Udstedt
ru: Процесс Элементы Выпущен

source: Batch/Lots Issued
da: Batch / Masser Udstedt
ru: Пакетное / Много Выпущен

source: Quantity Issued
da: Mængde Udstedt
ru: Количество Выпущен

source: Receive Work Order
da: Modtag Arbejde Bestil
ru: Получить Работа заказа

source: Select a work order to receive
da: Vælg et værk for at modtage
ru: Выберите работу, чтобы получить

source: This page can only be opened if a work order has been selected. Please select a work order to receive first
da: Denne side kan kun åbnes, hvis et værk ordre er blevet valgt. Vælg venligst et arbejde for at få første
ru: Эта страница может быть открыт только если работа заказ был выбран. Пожалуйста, выберите работы для получения первой

source: The quantity entered is not numeric - a number is expected
da: Den indtastede mængde er ikke numerisk - et antal der forventes
ru: Количество введенных не числовой - число, как ожидается

source: The quantity received is greater than the quantity required even after allowing for the configured allowable over-receive proportion. If this is correct then the work order must be modified first.
da: Den modtagne mængde er større end den mængde, der kræves, selv når der tages hensyn til det konfigurerede tilladte over-modtager forhold. Hvis dette er korrekt så arbejdet ordren skal ændres først.
ru: Количество получил больше требуемого количества даже после учета настроены допустимых над-получать долю. Если это так, то работа порядок должен быть изменен в первую очередь.

source: Could not check if a serial number for the stock item already exists because
da: Kunne ikke kontrollere, om et serienummer for lagervare allerede eksisterer, fordi
ru: Не удалось проверить серийный номер для фондового элемент уже существует, потому что

source: The following SQL to test for an already existing serialised stock item was used
da: Følgende SQL til at teste for en allerede eksisterende føljeton lagervare blev brugt
ru: Следующие SQL для проверки уже существующих сериализованный элемент запас использовался

source: The serial number entered already exists. Duplicate serial numbers are prohibited. The duplicate item is:
da: Serienummeret trådte allerede eksisterer. Duplicate serienumre er forbudt. Duplikateksemplaret af punkt på dagsordenen er:
ru: Серийный номер вошел уже существует. Duplicate серийные номера запрещены. Дублировать элемент:

source: Could not retrieve the component quantity left at the location once the component items are issued to the work order (for the purposes of checking that stock will not go negative) because
da: Kunne ikke hente den komponent parti har forladt på det sted, når komponenten poster udstedes til arbejdet orden (med henblik på at kontrollere, at bestanden ikke vil gå negativt), fordi
ru: Не удалось получить компонент количество налево на месте когда-то комплектующих изделий выдается наряд на работу (для целей проверки, что акции не пойдет отрицательных), так как

source: Receiving the selected quantity against this work order would result in negative stock for a component. The system parameters are set to prohibit negative stocks from occurring. This manufacturing receipt cannot be created until the stock on hand is corrected.
da: Modtager valgte mængde mod dette arbejde kendelse vil resultere i negative lager til en komponent. Systemet parametre er sat til at forbyde negative lagre opstår. Denne fremstilling modtagelse ikke kan oprettes, før bestanden på hånden, er korrigeret.
ru: Получение выбранного количества против этой работы порядка приведет к отрицательному сток для компонента. Параметры системы устанавливаются запретить отрицательные запасов возникновения. Этот производственный получения не может быть создана до товара на складе исправлена.

source: Cost roll on release of WO
da: Omkostninger roll om frigivelse af WO
ru: Стоимость рулона по выпуску WO

source: Quantity on hand of
da: Mængde på hånden af

source: The GL credit for the stock cost adjustment posting could not be inserted because
da: Den GL kredit for den bestand, omkostningstilpasning udstationering kunne ikke indsat, da
ru: Кредитных GL для регулировки акции стоимость размещения не может быть включен, поскольку

source: The location stock record could not be updated by the issue of stock to the work order from an auto issue component because
da: Placeringen lagerregnskab kunne ikke opdateres ved udstedelse af materiel til den arbejde ordre fra en auto problem komponent, fordi
ru: Рекорд Место проведения акции не могут обновляться по эмиссии акций на работу Приказ от автокомпонентов вопрос, потому что
