Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The general ledger transaction entries could not be added because
da: Hovedbogen Transaktionen poster kunne ikke tilføjes, fordi

source: The following SQL to insert the GL entries was used
da: Følgende SQL for at indsætte GL poster blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;

source: Unable to COMMIT transaction while adjusting stock in StockCheckAdjustmet report
da: Kunne ikke COMMIT transaktion, mens du justerer lager i StockCheckAdjustmet rapport
ru: Невозможно транзакции во время настройки склада в StockCheckAdjustmet доклад

source: The Inventory Comparison data could not be retrieved because
da: Inventory Sammenligning data kunne ikke hentes, da

source: The following SQL to retrieve the Inventory Comparison data was used
da: Følgende SQL til at hente Inventory Sammenligning data blev anvendt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1102;

source: Inventory Comparison Comparison Report
da: Inventory Sammenligning Sammenligning Rapport

source: There is no inventory check data to report on
da: Der er ingen opgørelse kontrollere oplysninger til at rapportere om

source: To start an inventory check first run the
da: Hvis du vil starte en opgørelse check først køre

source: inventory check sheets
da: opgørelse check ark

source: and select the option to create new Inventory Comparison data file
da: og vælg den mulighed for at oprette nye Beholdning Sammenligning datafil

source: Inventory Comparison
da: Inventory Sammenligning

source: The inventory counts could not be retrieved by the SQL because
da: Opgørelsen tæller kunne ikke hentes af SQL, fordi
ru: &#1055;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1099; &#1087;&#1086; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1102; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: No counts entered
da: Ingen tæller trådte

source: Inventory Comparison Report
da: Inventory sammenligningsrapporten
ru: Инвентаризация Сравнение доклад

source: Choose Option
da: Vælg Option

source: Report and Close the Inventory Comparison Processing Adjustments As Necessary
da: Beretning og Luk Inventory Sammenligning Processing Justeringer som Nødvendige
ru: Доклада и закрытие переучета товара Сравнение обработки мере необходимости

source: Report The Inventory Comparison Differences Only - No Adjustments
da: Rapport Inventory Sammenligning Forskelle Only - Ingen justeringer

source: Action for Zero Counts
da: Action for Zero Tæller

source: Adjust System stock to Nil
da: Juster System lager til Nil

source: Don't Adjust System stock to Nil
da: Må ikke Juster System lager til Nil

source: Stock Location Transfer Docket Error
da: Stock Beliggenhed Transfer Docket Fejl

source: Reprint transfer docket
da: Genoptryk overførsel docket
ru: Перепечатка передачи досье

source: Transfer docket to reprint
da: Overførsel docket til at genoptrykke
ru: Передача досье на перепечатку

source: Inventory Location Transfer BOL
da: Inventory Beliggenhed Transfer BOL

source: An error occurred retrieving the items on the transfer
da: Der opstod en fejl under hentning af punkterne på overførsel

source: This page must be called with a location transfer reference number
da: Denne side skal kaldes med en beliggenhed overførsel referencenummer

source: The SQL that failed while retrieving the items on the transfer was
da: SQL, som ikke under hentning emnerne på overførslen blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;

source: The transfer reference selected does not appear to be set up
da: Overførslen reference valgte synes ikke, at der oprettes

source: enter the items to be transferred first
da: Indtast de emner, der skal overføres først

source: Inventory Negatives Listing
da: Inventory Ekskluderede oversigt
ru: Инвентаризация Минус листинге

source: Negative Stock Listing Error
da: Negative Stock oversigt Fejl
ru: Отрицательные Ошибка листинге фондовой

source: An error occurred retrieving the negative quantities.
da: Der opstod en fejl under hentning af negative mængder.
ru: Ошибка получения отрицательных величин.

source: The sql that failed to retrieve the negative quantities was
da: SQL, som ikke for at hente den negative mængder blev
ru: SQL, что не удалось получить отрицательных величин было

source: There are no negative stocks to list
da: Der er ingen negative lagre til liste
ru: Есть никаких негативных запасов к списку

source: There are no decription for
da: Der er ingen decription for
ru: Есть не Decription для

source: There are no location From for
da: Der er ingen placering fra til
ru: Есть не место для С

source: There are no location To for
da: Der er ingen sted at for
ru: Есть нет места для для

source: Date of transfer:
da: Dato for overførsel:
ru: Дата перевода:

source: Stock Transaction Listing
da: Stock Transaktion oversigt
ru: Фондовая сделка листинге

source: Sales Invoice
da: Salgsfaktura

source: Sales Credit Note
da: Salg kreditnota

source: Location Transfer
da: Beliggenhed Transfer
ru: Место передачи

source: Stock Adjustment
da: Stock Justering
ru: Фондовый Регулировка

source: Purchase Order Delivery
da: Indkøbsordre Levering
ru: Заказ доставки

source: Work Order Receipt
da: Arbejde Ordremodtagelse
ru: Работа получения заказа

source: Work Order Issue
da: Arbejde Bestil Issue
ru: Работа заказа выпуск

source: Transaction Listing
da: Transaktion oversigt
ru: Сделка листинге

source: Stock transaction listing from
da: Bestand transaktion notering fra
ru: Фондовая сделка листинг от

source: Supplier Transaction Listing
da: Leverandør Transaktion oversigt
ru: Поставщик сделки листинге

source: Supplier transaction listing from
da: Leverandør transaktion notering fra
ru: Поставщик сделки листинг от

source: Top Items Search Result
da: Top Poster Søgeresultat
ru: Лучшие элементы Результаты поиска

source: There were no records returned
da: Der var ingen optegnelser returneret
ru: Существовали нет записей, возвращаемых

source: Periods Inquiry
da: Perioder Inquiry
ru: Периоды расследованию

source: No periods were returned by the SQL because
da: Ingen perioder blev returneret af SQL, fordi
ru: Нет периоды были возвращены, поскольку SQL

source: Period Number
da: Periode Antal

source: Date of Last Day
da: Dato for sidste dag
ru: Дата последнего дня

source: Purchase Order Authorisation Maintenance
da: Indkøbsordre Tilladelse Vedligeholdelse
ru: Заказ авторизации обслуживание

source: The authentication details cannot be inserted because
da: Godkendelsesserveren detaljer kan ikke indsættes, fordi
ru: Данные для проверки подлинности не может быть вставлен так

source: There already exists an entry for this user/currency combination
da: Der findes allerede en indgang til denne bruger / valuta kombination
ru: Там уже существует запись для этого пользователя / Валюта сочетании

source: The authentication details cannot be updated because
da: Godkendelsesserveren detaljer kan ikke opdateres, fordi
ru: данные для проверки подлинности не может быть обновлен, поскольку

source: The authentication details cannot be deleted because
da: Godkendelsesserveren detaljer kan ikke slettes, fordi
ru: Данные для проверки подлинности не может быть удален, поскольку

source: The authentication details cannot be retrieved because
da: Godkendelsesserveren detaljer kan ikke hentes, da
ru: Данные для проверки подлинности не может быть восстановлена, потому

source: Create Order
da: Opret Bestil
ru: Создание заказа

source: Can Release
da: Kan frigive
ru: Может релиза

source: Authority Level
da: Myndighed Niveau
ru: Уровень полномочий

source: User can create orders
da: Brugeren kan oprette ordrer
ru: Пользователь может создавать заказы

source: User can release invoices
da: Brugeren kan frigive fakturaer
ru: Пользователь может выпустить счетов

source: User can authorise orders up to :
da: Brugeren kan tillade ordrer op til:
ru: Пользователь может разрешить до порядка:

source: Authorise Purchase Orders
da: Godkend indkøbsordrer
ru: Приказы Авторизоваться Покупки

source: Authorised by
da: Autoriseret af
ru: Авторизованный по

source: Date Ordered
da: Dato Bestilt
ru: Дата порядке

source: Delivery Date
da: Leveringsdato
ru: Доставка Дата

source: Rejected
da: Afvist
ru: Отклонено

source: Cancelled
da: Aflyste
ru: Отменено

source: Product
da: Produkt
ru: Продукт

source: Quantity Ordered
da: Bestilte mængde
ru: Количество порядке

source: Line Total
da: Line alt

source: The update could not be processed
da: Opdateringen kunne ikke behandles
ru: Обновление не может быть обработан

source: There was some snag in retrieving the shipment reference entered
da: Der var nogle hage til at hente forsendelsen reference trådte
ru: Существовал некоторые загвоздка в получении отгрузки ссылкой вошли

source: see the listing of open shipments to ensure a valid shipment reference is entered
da: se liste over åbne forsendelser for at sikre en gyldig forsendelse reference er opført
ru: см. список открытых поставки для обеспечения допустимой ссылкой отгрузки вводится

source: The shipment entered is either closed or not set up in the database
da: De indtastede forsendelse er enten lukket eller ikke oprettet i databasen
ru: Отгрузки введенный либо закрыты, либо не созданы в базе данных

source: Please refer to the list of open shipments from the link to ensure a valid shipment reference is entered
da: Der henvises til listen over åbne forsendelser fra linket til at sikre en gyldig forsendelse reference er opført
ru: Пожалуйста, обратитесь к списку открытых поставки из ссылки для обеспечения допустимой ссылкой отгрузки вводится

source: Modify Purchase Order
da: Ændre Indkøbsordre
ru: Изменить заказ

source: Purchase Order Entry
da: Indkøbsordre Entry

source: You do not have permission to authorise this purchase order
da: Du har ikke tilladelse til at tillade denne indkøbsordre
ru: У вас нет разрешения на разрешить этот заказ

source: This order is for
da: Denne ordre er for
ru: Этот заказ для

source: You can only authorise up to
da: Du kan kun godkende op til
ru: Вы можете разрешить только до

source: If you think this is a mistake please contact the systems administrator
da: Hvis du mener, at dette er en fejl bedes du kontakte systemadministrator
ru: Если вы думаете, что это ошибка, пожалуйста, свяжитесь с системным администратором

source: This order cannot be cancelled or rejected because some of it has already been received
da: Denne ordre kan ikke annulleres eller afvises, fordi nogle af dem allerede er blevet modtaget
ru: Этот порядок не может быть отменено или отклонена, поскольку некоторые из них уже получили

source: The line item quantities may be modified to quantities more than already received
da: Linjeposten mængder kan ændres på de mængder, mere end der allerede er modtaget
ru: Величины позиции могут быть изменены до величин больше, чем уже получили

source: Prices cannot be altered for lines that have already been received
da: Priserne kan ikke ændres efter linjer, der allerede er modtaget
ru: Цены не могут быть изменены для линий, которые уже были получены

source: and quantities cannot be reduced below the quantity already received
da: og mængder kan ikke reduceres til under den mængde, der allerede har modtaget
ru: и количества не может быть меньше количества уже получили

source: by
da: af
ru: по

source: You do not have permission to reject this purchase order
da: Du har ikke tilladelse til at afvise dette køb orden
ru: У вас нет разрешения на отклонить этот заказ

source: Your authorisation limit is set at
da: Din tilladelse grænse er fastsat til
ru: Ваше разрешение предел установлен на уровне

source: This order could not have the status changed back to pending because some of it has already been received. Quantities received will need to be returned to change the order back to pending.
da: Denne ordre kunne ikke have status ændret tilbage til verserende, fordi nogle af dem allerede er modtaget. Mængder der er modtaget skal sendes retur til ændre rækkefølgen tilbage til behandling.
ru: Этот порядок не может иметь статус изменен обратно на стадии рассмотрения, поскольку некоторые из них уже получили. Количества получил необходимо будет возвращен для изменения порядка обратно в ожидании.

source: Order set to pending status by
da: For indstillet til indtil status som
ru: Порядке, установленном в ожидании статуса

source: You do not have permission to change the status of this purchase order
da: Du har ikke tilladelse til at ændre status for denne købsordre
ru: У вас нет разрешения на изменение статуса этого заказа

source: The order status could not be updated because
da: Ordrestatus kunne ikke opdateres, fordi
ru: Статус заказа не может быть обновлен, поскольку

source: An error occurred updating the purchase order to allow reprints
da: Der opstod en fejl opdatering købet så genoptryk
ru: Ошибка обновления заказ, чтобы перепечатки

source: The error says
da: Fejlen siger
ru: Ошибка говорит

source: You should automatically be forwarded to the entry of the purchase order line items page
da: Du vil automatisk blive videresendt til bogføring af købsordren linjeposter side
ru: Вы должны автоматически перенаправлены на ввод линии странице покупки порядка пунктов

source: Supplier changed by
da: Leverandør ændret ved
ru: Поставщик изменен

source: Cannot modify the supplier of the order once some of the order has been received
da: Kan ikke ændre leverandøren af kendelsen, når nogle af ordren er modtaget
ru: Невозможно изменить поставщика заказ, как только некоторые из заказ был получен

source: Supplier name keywords have been used in preference to the supplier code extract entered
da: Leverandørens navn søgeord har været brugt i stedet for leverandøren koden ekstrakt indtastet
ru: ключевые слова Поставщик имя было использовано в предпочтении к поставщику фрагмента кода вошли

source: At least one Supplier Name keyword OR an extract of a Supplier Code must be entered for the search
da: Mindst én leverandør Navn søgeord eller et uddrag af en leverandør skal indtastes for søgningen
ru: По крайней мере один поставщик Название ключевое слово или экстракт Поставщик код нужно ввести для поиска

source: The searched supplier records requested cannot be retrieved because
da: Den søgte Leverandøren registrerer ønskede kan ikke hentes, da
ru: Поиск поставщика записей просьба не может быть восстановлена, потому

source: No supplier records contain the selected text
da: Ingen leverandør optegnelser indeholder den markerede tekst
ru: Нет поставщиком записи содержат выделенный текст

source: The supplier record of the supplier selected
da: Leverandøren referat af den valgte leverandør
ru: Поставщик отчет о поставщике выбран

source: The SQL used to retrieve the supplier details and failed was
da: SQL bruges til at hente leverandøren detaljer og ikke var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1077;

source: You do not have the authority to raise Purchase Orders for
da: Du behøver ikke have beføjelse til at hæve indkøbsordrer
ru: У вас нет полномочий для повышения заказов на

source: Please Consult your system administrator for more information.
da: Kontakt venligst din systemadministrator for at få flere oplysninger.
ru: Пожалуйста, обратитесь к системному администратору для получения дополнительной информации.

source: You can setup authorisations
da: Du kan setup tilladelser
ru: Вы можете установить разрешения

source: Purchase Order
da: Indkøbsordre

source: Purchase Order: Select Supplier
da: Indkøbsordre: Vælg Leverandør
ru: Заказ на поставку: Выбор поставщика

source: Enter text in the supplier name
da: Indtast tekst i leverandørens navn
ru: Введите текст на имя поставщика

source: Enter text extract in the supplier code
da: Indtast tekst uddrag i leverandørens kode
ru: Введите текст экстракта в поставщиком код

source: Supplier Name
da: Leverandør Navn

source: Address
da: Adresse
ru: Адрес

source: Modify Purchase Order Number
da: Ændre købsordrenummer
ru: Изменить номер заказа

source: Purchase Item(s) with this code
da: Køb vare (r) med denne kode
ru: Покупка пункт (ы) с этим кодом

source: Enter Line Item to this purchase order
da: Indtast linjepost til denne indkøbsordre
ru: Введите позицию на этот заказ

source: Order Initiation Details
da: Bestil Indledning Details
ru: Подробнее Заказать Начало

source: PO Date
da: PO Dato
ru: Дата PO

source: Revised
da: Revideret
ru: Пересмотренные

source: Initiated By
da: Indledt af
ru: Инициировано

source: Requisition Ref
da: Rekvirering Ref
ru: Заявка работе

source: Date Printed
da: Dato Trykte
ru: Срока годности, указанного

source: Allow Reprint
da: Tillad Reprint
ru: Разрешить Перепечатка

source: Reprint Now
da: Genoptryk Nu
ru: Перепечатка Теперь

source: Receive this order
da: Modtage denne ordre
ru: Получить этот порядок

source: Status Comment
da: Status Kommentar
ru: Статус Комментарий

source: Warehouse Info
da: Lageret Info
ru: Склад Информация

source: Supplier Info
da: Leverandør Info
ru: Поставщик информации

source: Warehouse
da: Lageret
ru: Склад

source: The default stock location set up for this user is not a currently defined stock location
da: Den standard bestanden placering oprettet for denne bruger er ikke et aktuelt defineret bestand placering
ru: Расположение по умолчанию фондовых создать для этого пользователя не в настоящее время определено место акции

source: Your system administrator needs to amend your user record
da: Din systemadministrator skal ændre din brugerprofil rekord
ru: Системный администратор необходимо внести изменения в ваши записи пользователя

source: Delivery Contact
da: Levering Kontakt
ru: Доставка Контакты

source: Delivery By
da: Levering med
ru: Доставка

source: Supplier Selection
da: Valg af leverandør
ru: Выбор поставщика

source: Select Now
da: Vælg nu
ru: Выберите Теперь

source: Supplier Contact
da: Leverandør Kontakt
ru: Поставщиком Связаться

source: Enter Line Items
da: Indtast linjeposter
ru: Введите отдельных позиций

source: Purchase Order Items
da: Indkøbsordre Varer
ru: Элементы заказа

source: Back To Purchase Order Header
da: Tilbage til Køb ordrehovedet
ru: Вернуться к заказу Заголовок

source: The stock record of the stock selected
da: Bestanden referat af udvalgte bestanden
ru: Сток отчет о фондовом выбран

source: The purchase order can not be committed to the database because there is no delivery street address specified
da: Indkøbsordren kan ikke forpligtet til databasen, fordi der ikke er nogen levering gadenavn er angivet
ru: Заказ не может быть переданы в базу данных, потому что нет адреса доставки улице указанного

source: The purchase order can not be committed to the database because there is no location specified to book any stock items into
da: Indkøbsordren kan ikke forpligtet til databasen, fordi der ikke er nogen lokalitet, som angives at bestille noget lagervarer i
ru: Заказ не может быть переданы в базу данных, потому что нет места, указанного в книге любом складе, в

source: The purchase order can not be committed to the database because there are no lines entered on this order
da: Indkøbsordren kan ikke forpligtet til databasen, fordi der ikke linjer, der indlæses på denne ordre
ru: Заказ не может быть зафиксирована в базе данных, поскольку Есть нет линий вступил на этот порядок

source: Order Created by
da: Bestil Oprettet af
ru: Порядок, созданный

source: The purchase order header record could not be inserted into the database because
da: Ved køb ordrehovedet rekord kunne ikke blive indsat i databasen, fordi
ru: Заголовка заказа записи не могут быть включены в базу данных, поскольку

source: The SQL statement used to insert the purchase order header record and failed was
da: SQL-sætningen anvendes til at indsætte købe ordrehovedet rekord og ikke var
ru: Заявление SQL используется для вставки заголовка заказа записи и не было

source: One of the purchase order detail records could not be inserted into the database because
da: En af købsordren detalje optegnelser kunne ikke blive indsat i databasen, fordi
ru: Одна из записей покупки детали заказа не может быть включен в базу данных, поскольку

source: The SQL statement used to insert the purchase order detail record and failed was
da: SQL-sætningen anvendes til at indsætte indkøbsordren detaljer rekord og ikke var
ru: Заявление SQL используется для вставки подробно заказа записи и не было

source: The purchase order could not be updated because
da: Købsordren kunne ikke opdateres, fordi
ru: Заказ не может быть обновлен, поскольку

source: The SQL statement used to update the purchase order header record, that failed was
da: SQL-sætningen bruges til at opdatere købe ordrehovedet rekord, det ikke lykkedes blev
ru: Заявление SQL используется для обновления заголовка заказа рекорд, который не был

source: The purchase order could not be deleted because
da: Købsordren kunne ikke slettes, fordi
ru: Заказ не может быть удалена, поскольку

source: The SQL statement used to delete the purchase order header record, that failed was
da: SQL-sætningen bruges til at slette købe ordrehovedet rekord, det ikke lykkedes blev
ru: Заявление SQL используется для удаления заголовка заказа рекорд, который не был

source: One of the purchase order detail records could not be updated because
da: En af købsordren detalje optegnelser kunne ikke opdateres, fordi
ru: Одна из записей покупки детали заказа не может быть обновлен, поскольку

source: The SQL statement used to update the purchase order detail record that failed was
da: SQL-sætningen bruges til at opdatere indkøbsordre detalje rekord, som ikke var
ru: Заявление SQL используется для обновления подробно заказ запись, которая не была

source: Return To PO List
da: Retur til PO Liste
ru: Вернуться на ПО Список

source: This item cannot be deleted because some of it has already been received
da: Dette punkt kan ikke slettes, fordi nogle af den allerede er blevet modtaget
ru: Этот пункт не может быть удален, поскольку некоторые из них уже получили

source: The supplier pricing details for
da: Leverandøren prissætning detaljer
ru: Поставщиком цены детали для

source: The SQL used to retrieve the pricing details but failed was
da: SQL bruges til at hente detaljer om pris, men mislykkedes var
ru: SQL используется для получения цены детали, но не было

source: Sorry
da: Undskyld

source: there is no purchasing data set up for this supplier
da: Der er ingen køber datasættet profil for denne leverandør
ru: нет покупке набора данных для этого поставщика

source: and item
da: og punkt
ru: и пункт

source: The Update Could Not Be Processed
da: Opdater kunne ikke behandles
ru: Обновление не может быть обработан
