Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The contract reference is expected to be more than 2 characters long. Please alter the contract reference before proceeding.
da: Kontrakten henvisning forventes at være mere end 2 tegn. Venligst ændre kontrakten reference før du fortsætter.
ru: Контракт ссылки как ожидается, будет более 2 символов. Пожалуйста, изменить договор ссылкой прежде чем продолжить.

source: The contract reference cannot contain any spaces, slashes, or inverted commas. Please alter the contract reference before proceeding.
da: Kontrakten reference kan ikke indeholde mellemrum, skråstreger, eller anførselstegn. Venligst ændre kontrakten reference før du fortsætter.
ru: Контракт ссылка не может содержать пробелов, косая черта, или кавычек. Пожалуйста, изменить договор ссылкой прежде чем продолжить.

source: The contract reference cannot be the same as a previously created stock item. Please modify the contract reference before continuing
da: Kontrakten reference kan ikke være det samme som en tidligere oprettet lagervare. Venligst ændre en reference til kontrakterne, før du fortsætter
ru: Контракт ссылка не может быть таким же, как ранее созданные запасы пункта. Пожалуйста, измените контракт ссылку, прежде чем продолжить

source: The contract description is expected to be more than 10 characters long. Please alter the contract description in full before proceeding.
da: Kontrakten Beskrivelsen forventes at være mere end 10 tegn lange. Venligst ændre kontrakten beskrivelsen i fuld før du fortsætter.
ru: Контрактом как ожидается, будет более 10 символов. Пожалуйста, изменить описание контракта в полном объеме перед переходом.

source: The date the contract is required to be completed by must be entered in the format
da: Den dato, hvor kontrakten skal være afsluttet senest skal indtastes i formatet
ru: Дата договора должна быть завершена к должен быть введен в формате

source: The date that the contract is to be completed by is expected to be a date in the future. Make the required date a date after today before proceeding.
da: Den dato, hvor kontrakten skal være afsluttet ved forventes at blive en dato i fremtiden. Gør den ønskede dato en dato, efter i dag, før du fortsætter.
ru: Дата договора должна быть завершена к Ожидается, что дату в будущем. Сделать необходимые даты даты после сегодняшнего дня, прежде чем продолжить.

source: Default for
da: Standard for
ru: По умолчанию для

source: The contract reference cannot be the same as a previously created contract for another customer. Please modify the contract reference before continuing
da: Kontrakten reference kan ikke være det samme som en tidligere oprettet kontrakt for en anden kunde. Venligst ændre en reference til kontrakterne, før du fortsætter
ru: Контракт ссылка не может быть таким же, как ранее созданных контракт на другого клиента. Пожалуйста, измените контракт ссылку, прежде чем продолжить

source: Cannot update the contract because
da: Kan ikke opdatere kontrakten, fordi
ru: Невозможно обновить договор, поскольку

source: Could not add a component to the contract bill of material
da: Kunne ikke tilføje et element til kontrakten regningen af materiale
ru: Не удалось добавить компонент к договору спецификации

source: Could not add a requirement to the contract requirements
da: Kunne ikke tilføje et krav til kontrakten krav
ru: Не удалось добавить требование условиями договора

source: The changes to the contract have been committed to the database
da: Ændringerne i kontrakten, er forpligtet til databasen
ru: Изменения к контракту были переданы в базу данных

source: The contract item could not be updated because
da: Kontrakten punkt kunne ikke opdateres, fordi
ru: Пункт договора не может быть обновлен, поскольку

source: The SQL that was used to update the contract item failed was
da: SQL, der blev brugt til at opdatere kontrakten elementet mislykkedes var
ru: SQL, который был использован для обновления пункт договора был не удалось

source: The contract quotation could not be updated because
da: Kontrakten citat kunne ikke opdateres, fordi
ru: Контракт цитата не может быть обновлен, поскольку

source: The SQL that failed to update the quotation was
da: SQL, som undlod at opdatere citatet var
ru: SQL, что не удалось обновить цитата

source: The contract quotation has been updated based on the new contract cost and margin
da: Kontrakten citat er blevet opdateret baseret på den nye kontrakt omkostninger og margin
ru: Контракт цитата была обновлена на основе новой стоимости контракта и маржа

source: Go to Quotation
da: Gå til tilbud
ru: К цитаты

source: The new contract could not be added because
da: Den nye kontrakt kunne ikke tilføjes, fordi
ru: Новый контракт не может быть добавлен, так

source: The new contract has been added to the database
da: Den nye kontrakt er blevet tilføjet til databasen
ru: Новый контракт был добавлен в базу данных

source: The item could not be retrieved because
da: Elementet kunne ikke hentes, da
ru: Пункт не может быть восстановлена, потому

source: The SQL that was used to find the item failed was
da: SQL, der blev brugt til at finde elementet mislykkedes var
ru: SQL, который был использован, чтобы найти не удалось пункт был

source: The new contract item could not be added because
da: Den nye kontrakt punkt kunne ikke tilføjes, fordi
ru: Новый пункт контракта не могут быть добавлены, так как

source: The SQL that was used to insert the contract item failed was
da: SQL, der blev brugt til at indsætte kontrakten elementet mislykkedes var
ru: SQL, который был использован, чтобы вставить пункт договора был не удалось

source: The locations for the item
da: De steder for elementet

source: could not be added because
da: kunne ikke tilføjes, fordi

source: NB Locations records can be added by opening the utility page
da: NB Steder poster kan tilføjes ved at åbne hjælpeprogrammet siden
ru: NB проведения записи могут быть добавлены путем открытия утилиты страницы

source: The SQL that was used to add the location records that failed was
da: SQL, der blev brugt til at tilføje den placering poster, som ikke var
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;

source: The customer and branch details could not be retrieved because
da: Kunden og filialen detaljer kunne ikke hentes, da
ru: Клиентов и филиала детали не могут быть возвращены, поскольку

source: The SQL that was used to find the customer and branch details failed was
da: SQL, der blev brugt til at finde kunden og filialen detaljer mislykkedes var
ru: SQL, который был использован для поиска клиентов и филиала подробности не удалось было

source: The quotation cannot be added because
da: Citatet kan ikke tilføjes, fordi
ru: Цитата не могут быть добавлены, так как

source: Unable to add the quotation line
da: Kan ikke tilføje citatet linje
ru: Невозможно добавить цитату линии

source: Unable to update the contract status and order number because
da: Stand til at opdatere kontrakten status og ordrenummer, fordi
ru: Не удается обновить статус контракта и номер заказа, поскольку

source: The contract has been made into quotation number
da: Kontrakten er lavet til tilbudsnummeret
ru: Договор составлен в номер предложения

source: Go to quotation number:
da: Gå til citat nummer:
ru: Перейти на номер предложения:

source: Customer Branch Name keywords have been used in preference to the Customer Branch Code or Branch Phone Number entered
da: Kunde Branch Navn søgeord er blevet brugt i stedet for Kunden Branch Kode eller Branch Telefonnummer trådte
ru: Клиент слова Отделение Название были использованы в предпочтение клиентов Код отделения или отделения введенного номера телефона

source: Customer Branch Code has been used in preference to the Customer Branch Phone Number entered
da: Kunde Branch Code er blevet brugt i stedet for kunden Branch Telefonnummer trådte
ru: Клиент Отделение кодекса было использовано в предпочтения клиентов отделения введенного номера телефона

source: At least one Customer Branch Name keyword OR an extract of a Customer Branch Code or Branch Phone Number must be entered for the search
da: Mindst én Kunde Branch Navn søgeord eller et uddrag af en Kunde Branch Kode eller Branch Telefonnummer skal indtastes for søgningen
ru: По крайней мере, один клиент отделения Название ключевое слово или экстракт клиентов Код отделения или отделения номер телефона должен быть введен для поиска

source: The searched customer records requested cannot be retrieved because
da: Den søgte kundeoplysninger ønskede kan ikke hentes, da

source: No Customer Branch records contain the search criteria
da: Ingen kunde Branch optegnelser indeholder søgekriterierne
ru: Ни один клиент Отделение записи содержат критерии поиска

source: please try again
da: prøv igen
ru: Пожалуйста, попробуйте еще раз

source: Note a Customer Branch Name may be different to the Customer Name
da: Bemærk en Kunde Branch navn kan være forskellig fra den Kundenavn
ru: Примечание Имя клиента Отделение может отличаться от имени клиента

source: The customer record selected
da: Kunden valgte rekord
ru: Записи клиента выбран

source: cannot be retrieved because
da: kan ikke hentes, da

source: The SQL used to retrieve the customer details and failed was
da: SQL bruges til at hente kundeoplysninger og undlod blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086; &#1086; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;

source: The customer details were unable to be retrieved
da: De kundeoplysninger var ude af stand til at blive hentet
ru: Информацию о клиенте не могли быть получены

source: The SQL used that failed to get the customer details was:
da: SQL bruges, som undlod at få kundeoplysninger var:
ru: SQL использовать, что не удалось получить информацию о клиенте было:

source: The
da: Den

source: account is currently at or over their credit limit
da: konto er i øjeblikket på eller over deres kreditmaksimum
ru: внимание в настоящее время на уровне или за их кредитный лимит

source: No more orders can be placed by
da: Ikke flere ordrer kan placeres ved
ru: Нет больше заказов могут быть размещены

source: their account is currently at or over their credit limit
da: deres konto er i øjeblikket på eller over deres kreditmaksimum
ru: их счета в настоящее время или за их кредитный лимит

source: Contract: Select Customer
da: Kontrakt: Vælg kunde
ru: Контракт: Выберите клиентов

source: Part of the Customer Branch Name
da: En del af Kunden Branch Navn
ru: Часть Название Отделение клиентов

source: Part of the Customer Branch Code
da: En del af Kunden Branch Code
ru: Часть кодекса Отделение клиентов

source: Part of the Branch Phone Number
da: Del af Branch telefonnummer
ru: Часть телефонный номер отделения

source: Reset
da: Nulstil

source: Contact
da: Kontakt

source: All amounts stated in
da: Alle beløb er angivet i

source: Contract Reference
da: Kontrakt Reference
ru: Контракта:

source: Category
da: Kategori
ru: Категория

source: The stock categories could not be retrieved because
da: Bestanden kategorier kunne ikke hentes, da

source: The SQL used to retrieve stock categories and failed was
da: SQL bruges til at hente lager kategorier og ikke var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;

source: Add or Modify Contract Categories
da: Tilføj eller Rediger Kontrakt Kategorier
ru: Добавить или изменить контракт Категории

source: The stock locations could not be retrieved because
da: Bestanden steder kunne ikke hentes, da
ru: Сток местах не могли быть получены, поскольку

source: The SQL used to retrieve stock locations and failed was
da: SQL bruges til at hente materiel steder og ikke var
ru: SQL используется для извлечения запасы местах и не было

source: Contract Description
da: Kontrakt Beskrivelse
ru: Контракт Описание

source: Drawing File
da: Tegning fil
ru: Файл чертежа

source: format only
da: format kun
ru: только формат

source: Required Date
da: Nødvendig Dato
ru: Требуемый срок

source: Customer Reference
da: Kunde Reference

source: Gross Profit
da: Bruttooverskud

source: Contract Status
da: Kontrakt Status
ru: Контракт Статус

source: Setup
da: Opsætning

source: Quote
da: Citat
ru: Ответить

source: Completed
da: Afsluttet
ru: Завершено

source: Contract Setup
da: Kontrakt Setup
ru: Контракт установки

source: Customer Quoted
da: Kunde Børsnoterede
ru: Клиент Цитируется

source: Order Placed
da: Bestil Placeret
ru: Заказ

source: Quotation Reference/Sales Order No
da: Citat Reference / Salg bekendtgørelse nr.
ru: Цитаты Справка / заказа Нет

source: Contract Work Order Ref
da: Lønarbejde Bestil Ref
ru: Контракт Работа заказа работы

source: Stock Items Required
da: Stock, som kræves
ru: Фондовый Необходимые вещи

source: Total stock cost
da: Samlede beholdning omkostninger
ru: Общая стоимость акций

source: None Entered
da: Indtastet Ingen
ru: Ни ввел

source: Other Requirements
da: Andre krav
ru: Другие требования

source: Total other costs
da: Samlede andre udgifter
ru: Итого прочие расходы

source: Total Contract Cost
da: Total Kontrakt Cost
ru: Общая стоимость контракта

source: Contract Price
da: Kontrakt Pris
ru: Цена контракта

source: Enter Items Required
da: Indtast ønsket Varer
ru: Введите Необходимые вещи

source: Enter Other Requirements
da: Indtast Andre krav
ru: Введите Другие требования

source: Commit Changes
da: Forpligte ændringer

source: Update Quotation
da: Update tilbud
ru: Обновление цитаты

source: Create Quotation
da: Opret tilbud
ru: Создать цитаты

source: Cancel and Delete Contract
da: Annuller og slet Kontrakt
ru: Отмена и удаление контракта

source: Counter Sales
da: Tæller Salg
ru: Счетчик продаж

source: Your user account does not have a valid default inventory location set up. Please see the system administrator to modify your user account.
da: Din brugerkonto har ikke en gyldig standard opgørelse placering oprettet. Se venligst systemadministratoren for at ændre din brugerkonto.
ru: Учетная запись пользователя не имеет правильное местоположение инвентаризации по умолчанию настройки. Пожалуйста, обратитесь к системному администратору, чтобы изменить вашу учетную запись.

source: To use this script it is first necessary to define a cash sales customer for the location that is your default location. The default cash sale customer is defined under set up ->Inventory Locations Maintenance. The customer should be entered using the customer code a hypen then the branch code of the customer to use.
da: For at bruge dette script er det nødvendigt først at definere et kontant salg kunde for den placering, der er din standard placering. Standard kontante salg kunden er defineret under nedsat -&gt; lokaliteter med beholdning Vedligeholdelse. Kunden skal indtastes ved hjælp af kundekode en hypen så den gren kode for kunden at anvende.
ru: Чтобы использовать этот сценарий, необходимо сначала определить клиента наличных продаж месте, местоположение по умолчанию. Продажа умолчанию денежных клиента определяется по создать -&gt; Обслуживание инвентаризации проведения. Клиент должен быть введен, используя код клиента hypen то филиал код клиента для использования.

source: The details of the customer selected
da: Detaljerne for den valgte kunde

source: Although this account is defined as the cash sale account for the location. The account is currently flagged as an account that needs to be watched. Please contact the credit control personnel to discuss
da: Selv om denne konto er defineret som det kontante salg tegner sig for placeringen. Den konto er i øjeblikket markeret som en konto, der bør iagttages. Kontakt venligst kredit kontrol personalet for at diskutere
ru: Хотя этот счет определяется как денежный счет продажи на месте. Учетная запись помечается как внимание, что необходимо следить. Пожалуйста, свяжитесь с персоналом кредитного контроля для обсуждения

source: The customer branch record of the customer selected
da: Kunden gren referat af valgte kunde

source: SQL used to retrieve the branch details was
da: SQL bruges til at hente filialen detaljer blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086; &#1086; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1077;

source: The branch details for branch code
da: Filialen details for filial-kode

source: against customer code
da: mod kundekode

source: could not be retrieved
da: kunne ikke hentes

source: Check the set up of the customer and branch
da: Tjek opsætning af kunden og filialen

source: The SQL that failed to get the branch details was
da: SQL, der har undladt at få filialen detaljerne var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1091;

source: Although the account is defined as the cash sale account for the location the account is currently on hold. Please contact the credit control personnel to discuss
da: Selv om kontoen er defineret som den kontante salg tegner sig for placeringen kontoen er i øjeblikket i venteposition. Kontakt venligst kredit kontrol personalet for at diskutere
ru: Хотя счета определяется как денежный счет продажи места счета в настоящее время на линии. Пожалуйста, свяжитесь с персоналом кредитного контроля для обсуждения

source: This sale has been cancelled as requested
da: Dette salg er blevet annulleret som ønsket
ru: Эта продажа была отменена в соответствии с просьбой

source: Start a new Counter Sale
da: Start en ny Counter Salg
ru: Начать новую Counter продажу

source: Counter Sale
da: Tæller Salg
ru: Счетчик продажу

source: all amounts in
da: alle beløb i
ru: Все суммы в

source: Item description has been used in search
da: Konto beskrivelse har været anvendt i søgningen
ru: Пункт описание было использовано в поиске

source: Item Code has been used in search
da: Konto Kode har været anvendt i søgningen
ru: Пункт кодекса было использовано в поиске

source: Stock Category has been used in search
da: Stock Kategori har været anvendt i søgningen
ru: Фондовый Категория была использована в поиске

source: The SQL used to get the part selection was
da: SQL bruges til at få del valget var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;

source: There are no products available meeting the criteria specified
da: Der er ingen produkter tilgængelige opfylder kriterierne
ru: Есть продукты, доступные не удовлетворяющей критериям, указанным

source: An invalid date entry was made for
da: En ugyldig dato løsning var lavet til
ru: Недействительной запись даты было сделано для

source: The date entry
da: Datoen indrejse
ru: Дата вступления

source: must be in the format
da: skal være i formatet
ru: должны быть в формате

source: Could not determine if the part being ordered was a kitset or not because
da: Kunne ikke afgøre, om den del, der bestilte var en kitset eller ikke fordi
ru: Не удалось определить, если часть упорядочиваемых был kitset или нет, потому

source: The sql that was used to determine if the part being ordered was a kitset or not was
da: Den sql der blev brugt til at afgøre, om den del, der bestilte var en kitset eller ikke var
ru: SQL, который был использован для определения части упорядочиваемых был kitset или не было

source: could not be retrieved from the database and has not been added to the order
da: kunne ikke hentes fra databasen og ikke er blevet tilføjet til ordren
ru: не могли быть получены из базы данных и не был добавлен в порядке

source: Could not retrieve kitset components from the database because
da: Kunne ikke hente kitset komponenter fra databasen, fordi

source: Phantom assemblies cannot be sold, these items exist only as bills of materials used in other manufactured items. The following item has not been added to the order:
da: Phantom samlinger ikke kan sælges, disse elementer eksisterer kun som regninger af materialer, der anvendes i andre forarbejdede produkter. Følgende post er ikke blevet føjet til ordre:
ru: Phantom сборки не могут быть проданы, эти пункты существуют только как счета материалов, используемых в других промышленных товаров. Следующий пункт не был добавлен в порядке:

source: The system does not currently cater for counter sales of lot controlled or serialised items
da: Systemet ikke i øjeblikket højde for counter salg af parti kontrolleres eller føljeton poster
ru: Система в настоящее время не обслуживают счетчик продаж много контролируемых или сериализованных пунктов

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
da: Elementet kunne ikke opdateres, fordi du forsøger at indstille det bestilte kvantum til mindre end 0 eller prisen mindre end 0 eller rabat mere end 100% eller mindre end 0%
ru: Пункт не может быть обновлена, потому что вы пытаетесь установить количество приказал меньше 0 или цена меньше 0 или скидки более чем на 100% или меньше 0%

source: Picked Up By
da: Samlet op af
ru: Собранные

source: Contact Phone Number
da: Kontakt Telefonnummer

source: Contact Email
da: Kontakt E-mail
ru: Контактный адрес электронной почты

source: Comments
da: Kommentarer
ru: Комментарии

source: Payment Type
da: Betaling Type
ru: Способ оплаты

source: Banked to
da: Krænges til
ru: Накопленные к

source: Amount Paid
da: Beløb Betalt
ru: Сумма, выплаченная

source: Re-Calculate
da: Re-Beregn

source: Process The Sale
da: Proces Salg
ru: Процесс продажи

source: There are no lines on this sale. Please enter lines to invoice first
da: Der er ingen linjer på dette salg. Angiv venligst linjer til fakturaen først
ru: Есть нет линий на эту продажу. Пожалуйста, введите линий на счет первой

source: The amount entered as payment does not equal the amount of the invoice. Please ensure the customer has paid the correct amount and re-enter
da: Det opførte beløb som betaling ikke lig med det beløb på fakturaen. Sørg for, at kunden har betalt det korrekte beløb, og indtast
ru: Введенное в качестве оплаты не равна сумме счета. Пожалуйста, убедитесь, клиент заплатил правильную сумму и введите

source: The parameter to prohibit negative stock is set and invoicing this sale would result in negative stock. No futher processing can be performed. Alter the sale first changing quantities or deleting lines which do not have sufficient stock.
da: Den parameter til at forbyde negative materiel er indstillet og fakturering dette salg vil resultere i negative lager. Ingen yderligere behandling kan udføres. Alter salget først at ændre mængder eller slette de linjer, som ikke har tilstrækkeligt lager.
ru: Параметр запретить отрицательные фондовых установлен и счетов-фактур эта продажа приведет к отрицательному наличии. Никакой дополнительной обработки может быть выполнена. Alter продажи первого изменения количества или удаления линий, которые не имеют достаточного запаса.

source: We were unable to load the area where the sale is to from the custbranch table
da: Vi var ikke i stand til at indlæse det område, hvor salget er til fra custbranch bordet
ru: Нам не удалось загрузить области, где продажи в с custbranch таблицы
