Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Any order delivery differences records have been deleted
da: Enhver ordre leverance forskelle rekorder er blevet slettet
ru: Любой заказ доставки различия записи были удалены

source: The debtorTrans record could not be deleted
da: Den debtorTrans rekord kunne ikke slettes
ru: DebtorTrans записи не может быть удален

source: the sql server returned the following error
da: SQL server returnerede følgende fejl
ru: SQL сервер вернул следующую ошибку

source: The debtor transaction record has been deleted
da: Debitor Transaktionen rekord er blevet slettet
ru: Запись должника сделка была удалена

source: The SQL to reverse the update of the sales order detail records failed because
da: SQL at vende opdatering af salgsordre detalje poster mislykkedes, fordi
ru: SQL для обратной обновление рекорды продаж порядка подробно не удалось, так

source: The sales order records have been updated as not invoiced
da: Salget ordreposter er blevet opdateret som ikke faktureret
ru: Записи заказа были обновлены как не выставляет счет

source: The SQL to reverse update to the location stock records failed because
da: SQL at vende opdatere til den placering lagerregnskabet mislykkedes, fordi
ru: SQL для обратной обновление записей месте акции не удалось, так

source: Reversed the location stock quantities for items that decreased
da: Vendt placering lagermaengder for emner, der faldt
ru: Обратный количествах место акции для элементов, которые снизились

source: The SQL to delete the sales analysis records failed because
da: SQL til at slette salget analysen poster mislykkedes, fordi
ru: SQL для удаления записей анализ продаж не удалось, так

source: Sales analysis records deleted
da: Salg analyse optegnelser slettet
ru: Анализ продаж записей удален

source: this deleted all sales analysis for the customer/branch and items on this invoice
da: denne slettet alt salg analyse for kunden / filialen og elementer på denne faktura
ru: это удалили все анализ продаж по клиентам / филиала и предметов на этом счет-фактура

source: The SQL to delete the stock movement records failed because
da: SQL til at slette den bestand flytningsregistret mislykkedes, fordi
ru: SQL для удаления записей движения запасов не удалось, так

source: The stock movement records associated with the invoice have been deleted
da: Bestanden bevægelse optegnelser i forbindelse med fakturaen er blevet slettet
ru: Движения запасов записи, связанные с счета были удалены

source: The SQL to delete the general ledger journal records failed because
da: SQL til at slette hovedbogen tidsskrift poster mislykkedes, fordi
ru: SQL для удаления записей общего журнала Леджер не удалось, так

source: The GL journal records associated with the invoice have been deleted
da: Den GL tidsskrift optegnelser i forbindelse med fakturaen er blevet slettet
ru: Журнал GL записи, связанные с счета были удалены

source: Delete Sales Transactions
da: Slet salgstransaktioner
ru: Удалить сделок купли-продажи

source: Deleting sales analysis records
da: Sletning af salgs-analyse optegnelser
ru: Удаление записей анализ продаж

source: The SQL to delete Sales Analysis records failed because
da: SQL til at slette Sales Analyse poster mislykkedes, fordi
ru: SQL для удаления записей Анализ продаж не удалось, так

source: Deleting customer statement transactions and allocation records
da: Sletning kundeopgørelse transaktioner og tildeling optegnelser
ru: Удаление клиента заявление операций и распределения записей

source: The SQL to delete customer transaction records failed because
da: SQL til at slette kundehandel poster mislykkedes, fordi
ru: SQL для удаления записей клиентов сделка не удалась, поскольку

source: The SQL to update the transaction numbers for all sales transactions because
da: SQL til at opdatere transaktionen numre for alle salgstransaktioner, fordi
ru: SQL для обновления номеров операций для всех сделок купли-продажи, поскольку

source: Deleting all sales order records
da: Sletning af alle salg ordreposter
ru: Удаление всех записей заказ

source: The SQL to delete sales order detail records failed because
da: SQL til at slette salgsordre detaljer poster mislykkedes, fordi
ru: SQL для удаления записей о продажах порядка подробно не удалось, так

source: The SQL to delete sales order header records failed because
da: SQL til at slette salg ordrehovedet poster mislykkedes, fordi
ru: SQL для удаления записей о продажах заголовка заказа не удалось, так

source: The SQL to update the transaction number of sales orders has failed
da: SQL til at opdatere transaktionen antallet af salgsordrer har undladt
ru: SQL для обновления сделки число заказов не удалось

source: Making stock for all parts and locations nil
da: Gør status for alle dele og steder nul
ru: Создание запаса для всех частей и мест ноль

source: The SQL to make all stocks zero failed because
da: SQL til at gøre alle bestande nul mislykkedes, fordi
ru: SQL, чтобы все запасы нулю не удалось, так

source: Making the quantity invoiced zero on all orders
da: Gør den mængde, faktureres nul på alle ordrer
ru: Создание количество счету нуля на все заказы

source: The SQL to un-invoice all sales orders failed
da: SQL til at un-faktura alle kundeordrer mislykkedes
ru: SQL ООН-фактура все заказы на продажу не удалось

source: Deleting all sales related GL Transactions
da: Sletning af alle salgsrelaterede GL Transaktioner
ru: Удаление всех продаж связанных GL Сделки

source: The SQL to delete sales related GL Transactions failed
da: SQL til at slette salgsrelaterede GL Transaktioner mislykkedes
ru: SQL для удаления продаж сделок GL не удалось

source: Deleting all stock related GL Transactions
da: Sletning af alt det materiel relaterede GL Transaktioner
ru: Удаление всех фондовых сделок GL

source: The SQL to delete stock related GL Transactions failed
da: SQL til at slette bestandsrelaterede GL Transaktioner mislykkedes
ru: SQL для удаления фондовых сделок GL не удалось

source: Zeroing all purchase order quantities received and uncompleting all purchase orders
da: Nulstilling alle indkøbsordre modtagne mængder og uncompleting alle indkøbsordrer
ru: Обнуление всех величин заказ получен и uncompleting всех заказов

source: The SQL to zero quantity received for all purchase orders line items and uncompleted all purchase order line items because
da: SQL til nul modtagne mængde for alle indkøbsordrer linjeposter og uafsluttede alle købsordre linjeposter fordi
ru: SQL к нулю количество полученных за все закупки товаров заказы линии и незавершенного все закупку товаров, порядок линии, потому что

source: Deleting all GRN records
da: Sletning af alle GRN poster
ru: Удаление всех записей GRN

source: The SQL to update the transaction number of stock receipts has failed because
da: SQL til at opdatere transaktionen antallet af materiel kvitteringer er mislykkedes, fordi
ru: SQL для обновления сделки число акций поступлений не удалось, поскольку

source: Deleting all Purchase Orders
da: Sletning af alle indkøbsordrer
ru: Удаление всех заказов

source: The SQL to delete all purchase order details failed, the SQL statement was
da: SQL for at slette alle købsordre detaljer mislykkedes, SQL-sætningen blev
ru: SQL, чтобы удалить все детали заказа не удалось, заявление было SQL

source: The SQL to delete all purchase orders failed because
da: SQL for at slette alle indkøbsordrer mislykkedes, fordi
ru: SQL для удаления всех заказов не удалось, так

source: It is necessary to re-post the remaining general ledger transactions for the general ledger to get back in sync with the transactions that remain. This is an option from the Z_index.php page
da: Det er nødvendigt at re-post det resterende generelle finansposter til hovedbogen at komme tilbage i sync med de transaktioner, der er tilbage. Dette er en indstilling fra Z_index.php side
ru: Необходимо повторно разместить оставшиеся общих операций Леджер для общей бухгалтерской книги, чтобы вернуться в синхронизации с операций, которые остаются. Это один из вариантов страницы Z_index.php

source: Delete All Sales Analysis
da: Slet alle Salg Analyse
ru: Удалить все Анализ продаж

source: Delete All statement transactions
da: Slet alle erklæring transaktioner
ru: Удалить все заявления сделок

source: Zero All stock balances
da: Zero Alle beholdninger mellemværender
ru: Zero всех фондовых балансов

source: Make Invoiced Qty Of All Sales Orders Nil
da: Gør Faktureret Antal af det samlede salg Ordrer Nil
ru: Сделать счетам Кол-во всех продаж Приказы Nil

source: Delete All Sales Orders
da: Slet alle Salg ordrer
ru: Удалить все Заказы на продажу

source: Zero Received Qty of all purchase orders
da: Nul Modtaget Antal af alle indkøbsordrer
ru: Zero поступила Кол-во всех заказов

source: Delete All Purchase Orders
da: Slet alle indkøbsordrer
ru: Удалить все заказов на поставку

source: Delete All Sales related stock movements
da: Slet alle Omsætningsrelateret lagerbevægelser
ru: Удалить все Продажи связанных движений по акциям

source: Delete All Stock Receipt stock movements
da: Slet alle Stock Modtagelse lagerbevægelser
ru: Удалить все движения запасов Получение акции

source: Delete All Sales GL Transactions
da: Slet alle Salg GL transaktioner
ru: Удалить все Продажи GL Сделки

source: Delete All Stock GL Transactions
da: Slet alle Stock GL transaktioner
ru: Удалить все Операции на фондовом GL

source: Delete All PO Goods Received (GRNs)
da: Slet alle PO Varer modtaget (GRNs)
ru: Удалить все товары СП получил (Грнс)

source: Are You Really REALLY Sure?
da: Er du rigtig rigtig Sure?
ru: Вы действительно уверены?

source: Database table details
da: Databasetabel detaljer
ru: Подробная информация о базе данных таблицы

source: Field name
da: Feltnavn
ru: Имя поля

source: Field type
da: Felttype
ru: Тип поля

source: Can field be null
da: Kan felt null
ru: Может быть пустым полем

source: Import Chart of Accounts
da: Import Kontoplan
ru: Импорт счетов

source: Result
da: Resultat
ru: Результат

source: records successfully imported
da: optegnelser blevet importeret
ru: записи успешно импортированы

source: records failed to import
da: optegnelser undladt at importere
ru: записи Не удалось импортировать

source: Select a csv file containing the details of the account codes that you wish to import into webERP.
da: Vælg en csv-fil, der indeholder oplysninger om den konto koder, du ønsker at importere til webERP.
ru: Выберите CSV файл, содержащий реквизиты счета, коды, которые вы хотите импортировать в webERP.

source: The first line must contain the field names that you wish to import.
da: Den første linje skal indeholde feltnavne, som du ønsker at importere.
ru: Первая строка должна содержать имена полей, которые вы хотите импортировать.

source: The field names can be found here
da: Feltet navne kan findes her
ru: Имена полей можно найти здесь

source: File to import
da: Fil til at importere
ru: Файл для импорта

source: Import Fixed Assets
da: Import Anlægsaktiver
ru: Импорт основных средств

source: File contains
da: Fil indeholder
ru: Файл содержит

source: columns, expected
da: kolonner, der forventes
ru: столбцов, ожидается

source: Study a downloaded template to see the format for the file
da: Undersøgelse en hentet skabelon for at se formatet for filen
ru: Исследование скачать шаблон, чтобы увидеть формат файла

source: . Download a template and ensuer that fields are in the same sequence as the template.
da: . Download en skabelon og ensuer at felter er i samme rækkefølge som skabelon.
ru: . Скачать шаблон и ensuer, что поля находятся в той же последовательности, как шаблон.

source: The selected file contains fields in the incorrect order (
da: Den valgte fil indeholder felter i forkert rækkefølge (
ru: Выбранный файл содержит поля в неправильном порядке (

source: fields are required, but
da: felter skal udfyldes, men
ru: поля являются обязательными, но

source: fields were received
da: marker blev modtaget
ru: поля были получены

source: Row:
da: Række:
ru: Роу:

source: Invalid Description:
da: Ugyldig Beskrivelse:
ru: Неверный Описание:

source: The depreciation rate is expected to be numeric
da: Afskrivningsraten forventes at blive numeriske
ru: Нормы амортизации как ожидается, будет числовой

source: Invalid Depreciation Rate:
da: Ugyldig afskrivningssatsen:
ru: Оценить Неверный Амортизация:

source: The accumulated depreciation is expected to be numeric
da: Den akkumulerede afskrivninger forventes at være numerisk
ru: Накопленной амортизации как ожидается, будет числовой

source: Invalid Accumulated Depreciation:
da: Ugyldig Akkumulerede afskrivninger:
ru: Неверный Накопленная амортизация:

source: The accumulated depreciation is expected to be either zero or a positive number
da: Den akkumulerede afskrivninger forventes at være enten nul eller et positivt tal
ru: Накопленной амортизации как ожидается, будет либо нулевой, либо положительное число

source: The cost is expected to be numeric
da: Omkostningerne forventes at være numerisk
ru: Стоимость, как ожидается, будет числовой

source: Invalid Cost:
da: Ugyldig Pris:
ru: Неверный Стоимость:

source: The cost is expected to be a positive number
da: Omkostningerne forventes at blive et positivt tal
ru: Стоимость, как ожидается, будет положительным числом

source: Invalid depreciation type:
da: Ugyldig afskrivninger type:
ru: Неверный тип амортизации:

source: The asset category code entered must be exist in the assetcategories table
da: Aktivet kategori indtastet kode skal være eksistere i assetcategories tabellen
ru: Код категории активов Необходимо указать существующие в таблице assetcategories

source: Invalid asset category:
da: Ugyldig aktiv kategori:
ru: Неверный категории активов:

source: The asset location code entered must be exist in the asset locations table
da: Aktivet placering indtastet kode skal være eksistere i aktivet steder bordet
ru: Код активов месте Необходимо указать существующие в таблице активов местах

source: Invalid asset location code:
da: Ugyldig aktiv placering kode:
ru: Неверное расположение актива код:

source: The date purchased must be entered in the format:
da: Datoen købte skal indtastes i formatet:
ru: Дату приобретения должны быть введены в формате:

source: Invalid date format:
da: Ugyldigt datoformat:
ru: Неверный формат даты:

source: The SQL that was used to add the asset and failed was
da: SQL, der blev brugt til at tilføje aktivet og ikke var
ru: SQL, который используется для добавления активов и не было

source: The transaction for the cost of the asset could not be added because
da: For transaktionen for aktivets kostpris kunne ikke tilføjes, fordi
ru: Сделки на стоимость актива не может быть добавлен, так

source: The SQL that was used to add the fixedasset trans record that failed was
da: SQL, der blev brugt til at tilføje fixedasset transeuropæiske rekord, som ikke var
ru: SQL, который используется для добавления fixedasset транс запись, которая не была

source: Inserted the new asset:
da: Indsat nye aktiv:
ru: Добавлена новая активов:

source: Failed on row
da: Mislykkedes på rækken
ru: Ошибка в строке

source: Batch Import of
da: Batch Import af
ru: Пакетный импорт

source: has been completed. All assets in the file have been committed to the database.
da: er afsluttet. Alle aktiver i filen er blevet engageret i databasen.
ru: была завершена. Все активы в файле были переданы в базу данных.

source: Select Date to Upload B/Fwd Assets To:
da: Vælg Dato til Upload B / Fwd aktiver til:
ru: Выберите дату, чтобы загрузить B / Fwd Активы:

source: Fixed Assets Upload file:
da: Anlægsaktiver Upload fil:
ru: Основные средства Загрузить файл:

source: Send File
da: Send fil

source: Select a csv file containing the details of the account sections that you wish to import into webERP.
da: Vælg en csv-fil, der indeholder oplysninger om den konto sektioner, som du ønsker at importere til webERP.
ru: Выберите CSV файл, содержащий реквизиты счета разделы, которые вы хотите импортировать в webERP.

source: Account Section
da: Account afdeling
ru: Раздел счета

source: Import Stock Items
da: Import lagervarer
ru: Статьи импорта фондовой

source: No locations have been set up. At least one location should be set up first
da: Ingen steder er blevet oprettet. Mindst et sted bør oprettes først
ru: Нет мест были созданы. По крайней мере, одно место должно быть в первую очередь

source: Select a csv file containing the details of the parts that you wish to import into webERP.
da: Vælg en csv fil, der indeholder oplysninger om de dele, du ønsker at importere til webERP.
ru: Выберите CSV файл, содержащий подробную информацию о частях, которые вы хотите импортировать в webERP.

source: Import Items
da: Importere emner
ru: Предметы ввоза

source: File has type
da: Fil har type
ru: Файл имеет тип

source: File contains
da: Fil indeholder
ru: Файл содержит

source: File contains incorrect headers (
da: Filen indeholder forkerte overskrifter (
ru: Файл содержит неправильные заголовки (

source: fields required,
da: felter der kræves,
ru: поля обязательные для заполнения,

source: Stock item "
da: Lagervare "
ru: Фондовый пункт "

source: Values in the Perishable field must be either 0 (No) or 1 (Yes)
da: Værdier i letfordærvelige område skal være enten 0 (Nej) eller 1 (Ja)
ru: Значения в скоропортящихся поле должно быть либо 0 (нет) или 1 (Да)

source: Items must be of MBFlag type Manufactured(M), Assembly(A), Kit-Set(K), Purchased(B), Dummy(D) or Phantom(G)
da: Emner skal være af MBFlag type Fremstillet (M), Forsamling (A), Kit-Set (K), Indkøb (B), Dummy (D) eller Phantom (G)
ru: Элементы должны быть MBFlag типа Изготовитель (M), Ассамблеи (), Кит-SET (K), приобретенных (B), пустышка (D) или Phantom (G)

source: Assembly/Kitset/Phantom/Service items cannot also be controlled items
da: Montering / Kitset / Phantom / Service genstande kan ikke samtidig være kontrollerede produkter
ru: Ассамблея / Kitset / Phantom / сервисом не может быть контролируемой продукции

source: Assemblies, Dummies and Kitsets are not physical items and batch/serial control is therefore not appropriate
da: Forsamlinger, Dummies og Kitsets er ikke fysiske genstande og batch / seriel kontrol er derfor ikke hensigtsmæssigt
ru: Ассамблей, чайников и Kitsets не физические предметы и партия / последовательный контроль, следовательно, не соответствующие

source: ItemPDF must contain either a filename, or the keyword `none`
da: ItemPDF skal indeholde enten et filnavn, eller nøgleordet &#39;none&#39;
ru: ItemPDF должно содержать либо имя файла, или ключевое слово &quot;никто&quot;

source: has been added to the transaction
da: er blevet føjet til transaktionen
ru: была добавлена в сделке

source: has been completed. All transactions committed to the database.
da: er afsluttet. Alle transaktioner forpligtet til databasen.
ru: была завершена. Все операции фиксируются в базе данных.

source: Upload file
da: Upload fil
ru: Загрузить файл

source: Special Fixes and Utilities
da: Særlige Rettelser og hjælpeprogrammer
ru: Специальный Починки-коммунального хозяйства

source: Only System Administrator
da: Kun System Administrator

source: BE VERY CAREFUL DO NOT RUN THESE LINKS BELOW WITHOUT UNDERSTANDING EXACTLY WHAT THEY DO AND THE IMPLICATIONS
da: Være meget forsigtig IKKE køre disse LINKS NEDENFOR uden at forstå præcis, hvad de gør og de konsekvenser
ru: БУДЬТЕ ОЧЕНЬ ОСТОРОЖНЫ НЕ запустить эти ссылки ниже, не понимая, что именно они делают, и ПОСЛЕДСТВИЯ

source: Re-apply costs to Sales Analysis
da: Ansøge igen omkostninger til salgs-Analyse

source: Send All Unsent EDI Invoices and Credits
da: Send alle afsendt EDI fakturaer og Credits
ru: &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; EDI &#1089;&#1095;&#1077;&#1090;&#1072; &#1080; &#1089;&#1091;&#1084;&#1084;&#1099; &#1082; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077;

source: Change A Customer Code
da: Skift en kundekode

source: Change A Customer Branch Code
da: Skift En kunde Branch kode

source: Change An Inventory Item Code
da: Skift En opgørelse punkt Code

source: Bulk Change Customer Pricing
da: Bulk Skift Kunde Pricing

source: Update costs for all BOM items, from the bottom up
da: Update omkostninger for alle BOM poster, nedefra og op
ru: Обновление расходы на все позиции спецификации, снизу вверх

source: Show Local Currency Total Debtor Balances
da: Vis i lokal valuta i alt Debitor Saldi

source: Show Local Currency Total Suppliers Balances
da: Vis i lokal valuta i alt Leverandører Saldi

source: Show General Transactions That Do Not Balance
da: Vis generel transaktioner, som ikke Balance

source: Maintain Language Files
da: Vedligeholde sprogfiler

source: Make New Company
da: Gør Ny virksomhed
ru: Сделать Новые компании

source: Image Manipulation Utility
da: Billedmanipulation Utility
ru: Обработка изображения Утилита

source: Import Stock Items from .csv
da: Import lagervarer fra. Csv
ru: Импорт складе с. CSV

source: Import Fixed Assets from .csv file
da: Import anlægsaktiver fra. Csv-fil
ru: Импорт основных средств с. CSV файл

source: Create new company template SQL file and submit to webERP
da: Opret ny selskab skabelon SQL fil og forelægge webERP
ru: Создать новый шаблон компании SQL файл и представить webERP

source: The stuff below is really quite dangerous!
da: De ting nedenfor er faktisk ganske farligt!

source: To delete a credit note call
da: For at slette en kreditnota opkald

source: and the credit note number to delete
da: og kreditnota nummer for at slette

source: To delete an invoice call
da: For at slette en faktura opkald

source: and the invoice number to delete
da: og fakturanummer at slette

source: Upload a file to the server
da: Upload en fil til serveren

source: Delete sales transactions
da: Slet salgstransaktioner

source: Reverse all supplier payments on a specified date
da: Vend alle leverandør betalinger på en bestemt dato

source: Re-calculate brought forward amounts in GL
da: Genberegne fremrykkes beløb i GL

source: Re-Post all GL transactions from a specified period
da: Re-Post alle GL transaktioner fra en bestemt periode

source: Show Debtors Control (Need to edit Z_CheckDebtorsControl.php for the period to show control totals for
da: Vis Debitorer Control (Behov for at redigere Z_CheckDebtorsControl.php for perioden til at vise kontrol totaler
ru: Показать должников управления (нужно отредактировать Z_CheckDebtorsControl.php на период до показывают итоги для контроля

source: Make New Company Database Utility
da: Gør Nye firmadatabase Utility
ru: Сделать новую утилиту Database компании

source: The web-server does not appear to be able to write to the companies directory to create the required directories for the new company and to upload the logo to. The system administrator will need to modify the permissions on your installation before a new company can be created
da: Den web-server synes ikke at være i stand til at skrive til de selskaber mappe for at oprette de nødvendige mapper for det nye selskab og til at uploade logoet til. Systemadministratoren skal ændre tilladelserne på din installation før en ny virksomhed kan oprettes
ru: Веб-сервер не отображается, чтобы иметь возможность писать в каталог компаний создать необходимые каталоги для новой компании и загрузить логотип. Системный администратор будет необходимо изменить разрешения на установку перед новой компании может быть создан

source: Company abbreviations must not contain spaces, \& or " or '
da: Virksomheden forkortelser må ikke indeholde mellemrum, \ &amp; eller " eller'
ru: Компания сокращений не должно содержать пробелов, \& или "или'
