Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Could not update the account because
da: Kunne ikke opdatere kontoen, fordi

source: The general ledger account has been updated
da: Hovedbogen konto er blevet opdateret

source: Could not add the new account code
da: Kunne ikke tilføje nye konto-kode

source: The new general ledger account has been added
da: Den nye hovedbogen konto er blevet tilføjet

source: Cannot delete this account because chart details have been created using this account and at least one period has postings to it
da: Kan ikke slette denne konto, fordi diagram detaljer er blevet skabt ved hjælp af denne konto, og mindst én periode har udstationeringer til den
ru: Не удается удалить этот счет, поскольку график детали были созданы с использованием этого счета и по крайней мере один период проводки к нему

source: chart details that require this account code
da: diagram detaljer, der kræver denne konto kode

source: Could not test for existing transactions because
da: Kunne ikke test for eksisterende transaktioner, fordi

source: Cannot delete this account because transactions have been created using this account
da: Kan ikke slette denne konto, fordi transaktionerne er skabt ved hjælp af denne konto
ru: Не удается удалить этот счет, поскольку операции были созданы с использованием этой учетной записи

source: transactions that require this account code
da: transaktioner, der kræver denne konto kode

source: Could not test for default company GL codes because
da: Kunne ikke test for misligholdelse selskab GL koder, fordi
ru: Не удалось тест по умолчанию компании GL кодов, поскольку

source: Cannot delete this account because it is used as one of the company default accounts
da: Kan ikke slette denne konto, fordi den bruges som et af selskabets misligholdelse regnskaber
ru: Не удается удалить этот счет, потому что это используется как один из счетов компании по умолчанию

source: Could not test for tax authority GL codes because
da: Kunne ikke test for skattemyndighederne GL koder, fordi
ru: Не удалось тест на налоговый орган GL кодов, поскольку

source: Cannot delete this account because it is used as one of the tax authority accounts
da: Kan ikke slette denne konto, fordi den bruges som et af skattemyndighederne regnskab
ru: Не удается удалить этот счет, потому что это используется как один из счетов налогового органа

source: Could not test for existing sales interface GL codes because
da: Kunne ikke teste for det eksisterende salg interface GL koder, fordi
ru: Не тест для продажи на вторичном рынке интерфейс GL кодов, поскольку

source: Cannot delete this account because it is used by one of the sales GL posting interface records
da: Kan ikke slette denne konto, fordi den bruges af en af salget GL udstationering interface optegnelser
ru: Не удается удалить этот счет, поскольку он используется одним из продажи GL размещения интерфейс записи

source: Could not test for existing cost of sales interface codes because
da: Kunne ikke test for eksisterende vareforbrug interface-koder, fordi
ru: Не тест для существующих стоимость продажи кодов интерфейса, поскольку

source: Cannot delete this account because it is used by one of the cost of sales GL posting interface records
da: Kan ikke slette denne konto, fordi den bruges af en af de vareforbrug GL udstationering interface optegnelser
ru: Не удается удалить этот счет, поскольку он используется одним из стоимости продаж GL размещения интерфейс записи

source: Could not test for existing stock GL codes because
da: Kunne ikke test for eksisterende bestand GL koder, fordi

source: Cannot delete this account because it is used by one of the stock GL posting interface records
da: Kan ikke slette denne konto, fordi den bruges af en af den bestand, GL udstationering interface optegnelser
ru: Не удается удалить этот счет, поскольку он используется одним из фондовых GL размещения записи интерфейс

source: Could not test for existing bank account GL codes because
da: Kunne ikke test for eksisterende bankkonto GL koder, fordi

source: Cannot delete this account because it is used by one the defined bank accounts
da: Kan ikke slette denne konto, fordi den bruges af en af de definerede bankkonti
ru: Не удается удалить этот счет, поскольку он используется одним определены банковские счета

source: Account Code
da: Kontokode

source: Account Name
da: Kontonavn

source: Balance Sheet
da: Balance

source: Profit/Loss
da: Overskud / tab
ru: Прибыль / убыток

source: The chart accounts could not be retrieved because
da: Diagrammet konti kunne ikke hentes, da

source: P/L or B/S
da: P / L eller B / S
ru: P / L или B / S

source: Are you sure you wish to delete this account? Additional checks will be performed in any event to ensure data integrity is not compromised.
da: Er du sikker på du vil slette denne konto? Yderligere kontrol vil blive udført under alle omstændigheder til at sikre dataintegritet ikke bringes i fare.
ru: Вы уверены, что хотите удалить этот счет? Дополнительные проверки будут выполняться в любом случае для обеспечения целостности данных не будет нарушена.

source: Show All Accounts
da: Vis Alle konti

source: Balance Sheet (or statement of financial position) is a summary of balances. Assets, liabilities and ownership equity are listed as of a specific date, such as the end of its financial year. Of the four basic financial statements, the balance sheet is the only statement which applies to a single point in time.
da: Balancen (eller opgørelse af finansiel stilling) er et sammendrag af saldi. Aktiver, passiver og ejerskab egenkapital er opført som en bestemt dato, f.eks udgangen af dets regnskabsår. Af de fire grundlæggende regnskabet, er balancen er den eneste erklæring, som gælder for et enkelt punkt i tid.
ru: Бухгалтерский баланс (или отчет о финансовом положении) резюме балансов. Активы, пассивы и собственный капитал собственности приведены по состоянию на конкретную дату, например, в конце финансового года. Из четырех основных финансовых отчетов, бухгалтерского баланса является только заявление, которое распространяется на определенный момент времени.

source: The balance sheet has three parts: assets, liabilities and ownership equity. The main categories of assets are listed first and are followed by the liabilities. The difference between the assets and the liabilities is known as equity or the net assets or the net worth or capital of the company and according to the accounting equation, net worth must equal assets minus liabilities.
da: Balancen består af tre dele: aktiver, passiver og ejerskab egenkapital. De vigtigste kategorier af aktiver er opført først, og der følges af passiver. Forskellen mellem aktiver og passiver er kendt som egenkapital eller nettoaktiver eller nettoværdien eller kapital i selskabet og i henhold til de regnskabsmæssige ligning, skal nettoformuen lig aktiver minus passiver.
ru: Баланс состоит из трех частей: активы, пассивы и собственный капитал собственности. Основные категории активов в порядке убывания и следуют обязательств. Разница между активами и пассивами известно как капитал или чистые активы или собственный капитал или капитал компании и в соответствии с учета уравнения, собственный капитал должен быть равен активы за вычетом обязательств.

source: Select the balance date
da: Vælg balancedagen

source: Detail Or Summary
da: Detail eller et resumé

source: All Accounts
da: Alle konti

source: Show on Screen (HTML)
da: Vis på skærm (HTML)
ru: Показать на экране (HTML)

source: Produce PDF Report
da: Fremstil PDF Rapport
ru: Продукция PDF Доклад

source: The accumulated profits brought forward could not be calculated by the SQL because
da: Den akkumulerede oberskud ikke kunne beregnes af SQL, fordi
ru: Накопленной прибыли выдвинуты не может быть рассчитан по SQL, поскольку

source: No general ledger accounts were returned by the SQL because
da: Ingen generel finanskonti blev returneret af SQL, fordi
ru: SQL &#1085;&#1077; &#1074;&#1099;&#1076;&#1072;&#1083;&#1072; &#1089;&#1095;&#1077;&#1090;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: Check Total
da: Tjek alt
ru: Проверьте Всего

source: Print Balance Sheet Error
da: Udskriv Balance Fejl
ru: Печать баланс Ошибка

source: There were no entries to print out for the selections specified
da: Der var ingen indlæg at udskrive til den angivne markeringer
ru: Существовали нет записей, чтобы распечатать для выбора указанного

source: HTML View
da: HTML Vis
ru: Просмотр HTML

source: Balance Sheet as at
da: Balance på

source: Last Year
da: Sidste år

source: Select A Different Balance Date
da: Vælg en anden balance Dato

source: Create GL Budgets
da: Opret GL Budgetter
ru: Создать GL бюджетов

source: Select GL Account
da: Vælg GL konto

source: budgets cannot be allocated until the GL accounts are set up
da: budgetter kan ikke tildeles, før GL regnskab oprettes
ru: бюджеты не могут быть выделены до GL счетов устанавливаются

source: Prev Account
da: Forrige konto
ru: Пред счета

source: Select Account
da: Vælg Konto
ru: Выберите Учетная запись

source: Next Account
da: Næste konto
ru: Следующий счет

source: Cannot update GL budgets
da: Kan ikke opdatere GL budgetter
ru: Невозможно обновить GL бюджетов

source: The SQL that failed to update the GL budgets was
da: SQL, som undlod at opdatere GL budgetter blev
ru: SQL, что не удалось обновить GL бюджетов

source: Last Financial Year
da: Sidste regnskabsår
ru: Последний финансовый год

source: This Financial Year
da: Indeværende regnskabsår
ru: В этом финансовом году

source: Next Financial Year
da: Næste regnskabsår
ru: Очередной финансовый год

source: Year ended
da: År, der sluttede
ru: Год, закончившийся

source: Actual
da: Faktiske
ru: Фактические

source: Annual Budget
da: Årlig budgetplan
ru: Ежегодный бюджет

source: Could not retrieve the ChartDetail records because
da: Kunne ikke hente ChartDetail poster, fordi
ru: Не удалось получить ChartDetail записей, поскольку

source: Could not update the chartdetails record because
da: Kunne ikke opdatere chartdetails rekord, fordi

source: GL Codes Inquiry
da: GL Koder Inquiry
ru: GL коды расследованию

source: Group
da: Gruppe
ru: Группа

source: Journal Entry
da: Tidsskrift Entry

source: The date entered was not valid please enter the date to process the journal in the format
da: Den dato trådte var ikke gyldig skal du indtaste datoen for at behandle tidsskrift i det format
ru: Дата, введенная не действительны введите дату для обработки журнала в формате

source: Accept and Process Journal
da: Acceptere og behandle Tidende

source: Cannot insert a GL entry for the journal line because
da: Kan ikke indsætte en GL indgang til tidsskriftet linje, fordi

source: Cannot insert a GL entry for the reversing journal because
da: Kan ikke indsætte en GL post til at vende tidsskrift, fordi
ru: Не удается вставить GL запись для журнала вспять, поскольку

source: Journal
da: Tidsskrift

source: Enter Another General Ledger Journal
da: Indtaste en anden General Ledger Tidende

source: GL Journals involving the debtors control account cannot be entered. The general ledger debtors ledger (AR) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
da: GL Journals involverer debitorer kontrol konto kan ikke indtastes. Hovedbogen debitorbogholderiet (AR) integration er aktiveret, så afstemningskonti automatisk er vedligeholdt af webERP. Denne indstilling kan slås fra i System Configuration
ru: GL Журналы с участием счета должников контроля не могут быть введены. Главная книга должников Леджер (AR) интеграция включена так контрольные счета автоматически поддерживается webERP. Этот параметр может быть отключено в конфигурации системы

source: GL Journals involving the creditors control account cannot be entered. The general ledger creditors ledger (AP) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
da: GL Journals involverer kreditorerne kontrollen konto kan ikke indtastes. Hovedbogen kreditorer finansposter (AP) integration er aktiveret, så afstemningskonti automatisk er vedligeholdt af webERP. Denne indstilling kan slås fra i System Configuration
ru: GL Журналы с участием счета кредиторов контроля не могут быть введены. Главная книга кредиторов Леджер (AP) интеграция включена так контрольные счета автоматически поддерживается webERP. Этот параметр может быть отключено в конфигурации системы

source: GL Journals involving a bank account cannot be entered
da: GL Tidsskrifter involverer en bankkonto, kan ikke optages
ru: GL Журналы с участием банковского счета не могут быть введены

source: Bank account general ledger entries must be entered by either a bank account receipt or a bank account payment
da: Bankkonto finansposter skal indtastes ved enten en bankkonto kvittering eller en bankkonto betaling
ru: Банковский счет общей бухгалтерской книги записи должны быть введены либо получения банковского счета или оплаты счета

source: The manual GL code entered does not exist in the database
da: Den manuelle GL indtastede kode findes ikke i databasen

source: You must select a GL account code
da: Du skal vælge en GL kontokode
ru: Вы должны выбрать код GL счета

source: Date to Process Journal
da: Dato for at Process Tidende

source: Reversing
da: Vende

source: Journal Line Entry
da: Tidsskrift Line Entry

source: Select a general ledger account code
da: Vælg en hovedbog kontokode
ru: Выберите общего кода счет Леджера

source: Journal Summary
da: Tidsskrift Sammenfatning
ru: Журнал Резюме

source: The journal must balance ie debits equal to credits before it can be processed
da: Tidsskriftet skal balancere, dvs debet lig med kreditter, før det kan behandles
ru: Журнал должен уравновесить то есть дебет равно кредиты прежде чем он может быть обработан

source: The selected period from is actually after the period to
da: Den valgte periode fra er faktisk efter den periode,

source: Please reselect the reporting period
da: Genvælg venligst rapporteringsperioden

source: Print Profit and Loss Report
da: Print Resultatopgørelse Rapport
ru: Печать о прибылях и убытках

source: The purpose of the income statement is to show whether the company made or lost money during the period being reported.
da: Formålet med resultatopgørelsen er at vise, om virksomheden foretaget eller tabt penge under rapporterede periode væsen.
ru: Цель прибылях и убытках, чтобы показать ли компания сделала или потеряли деньги в период сообщается.

source: The P&L represents a period of time. This contrasts with the Balance Sheet, which represents a single moment in time.
da: P &amp; L repræsenterer en periode. Dette står i kontrast med balancen, som repræsenterer et enkelt øjeblik i tiden.
ru: P &amp; L представляет собой период времени. Это контрастирует с баланса, которая представляет собой конкретный момент времени.

source: Select Period From
da: Vælg periode Fra

source: Select Period To
da: Vælg periode vil

source: A period up to 12 months in duration can be specified
da: En periode på op til 12 måneders varighed kan specificeres

source: the system automatically shows a comparative for the same period from the previous year
da: systemet viser automatisk en sammenlignende for den samme periode fra året før
ru: Система автоматически показывает сравнительный за тот же период в предыдущем году

source: it cannot do this if a period of more than 12 months is specified
da: det kan ikke gøre det, hvis en periode på mere end 12 måneder er angivet

source: Please select an alternative period range
da: Vælg venligst en anden periode række

source: Print Profit and Loss Error
da: Print Resultatopgørelse Fejl
ru: Печать о прибылях и убытках ошибках

source: total
da: samlede

source: Gross Profit Percent
da: Bruttooverskud Procent

source: Loss
da: Tab

source: Net Profit Percent
da: Årets Procent
ru: Чистая прибыль Процент

source: General Ledger Profit Loss Inquiry
da: General Ledger Overskud Loss Inquiry
ru: Главная книга неполученную прибыль расследованию

source: Statement of Profit and Loss for the
da: Opgørelse af gevinst og tab for
ru: Отчет о прибылях и убытках за

source: months to
da: måned til

source: Period Actual
da: Periode Faktisk

source: Period Budget
da: Periode Budget

source: Select A Different Period
da: Vælg en anden periode

source: Income and Expenditure by Tag
da: Indtægter og udgifter på Tag
ru: Доходы и расходы по тегам

source: Select tag
da: Vælg tag
ru: Выберите тег

source: Show Statement of Income and Expenditure
da: Vis Resultatopgørelse og udgifter
ru: Показать Отчет о поступлениях и расходах

source: Income and Expenditure
da: Indtægter og udgifter
ru: Доходы и расходы

source: Print Income and Expenditure Error
da: Print Indtægter og udgifter Fejl
ru: Печать доходов и расходов ошибке

source: Detailed
da: Detaljeret

source: Statement of Income and Expenditure for Tag
da: Oversigt over indtægter og udgifter for Tag
ru: Отчет о поступлениях и расходах для тегов

source: during the
da: i løbet af
ru: во время

source: Surplus
da: Overskud
ru: Избыток

source: Deficit
da: Underskud
ru: Дефицит

source: Maintain General Ledger Tags
da: Opretholde General Ledger Tags
ru: Поддержание Генеральной Теги Леджер

source: Insert
da: Indsæt
ru: вставить

source: General Ledger Transaction Inquiry
da: General Ledger Transaktion Inquiry

source: This page requires a valid transaction type and number
da: Denne side kræver en gyldig transaktion type og antal
ru: Эта страница требует допустимый тип сделки и количество

source: No transaction of this type with id
da: Ingen transaktion af denne type med id
ru: Нет сделка такого рода с идентификатором

source: Debits
da: Debiteringer
ru: Дебит

source: Credits
da: Medvirkende

source: Posted
da: Sendt

source: The selected period from is actually after the period to! Please re-select the reporting period
da: Den valgte periode fra er faktisk efter perioden til! Prøv venligst igen Vælg rapporteringsperioden
ru: Выбранный период от фактически после периода! Пожалуйста, еще раз выберите отчетного периода

source: Select Period From:
da: Vælg periode Fra:

source: Select Period To:
da: Vælg Periode til:

source: Show Trial Balance
da: Skueproces Balance

source: Print Trial Balance Error
da: Udskriv Trial Balance Fejl
ru: Печать Пробный баланс Ошибка

source: Check Totals
da: Check Totaler

source: The SQL that failed was:
da: SQL, som ikke var:
ru: SQL

source: Trial Balance Report
da: Trial Balance Rapport
ru: Пробный баланс доклад

source: Trial Balance for the month of
da: Kontooversigt for den måned,

source: and for the
da: og for

source: months to
da: måned til

source: Month Actual
da: Måned Faktisk

source: Month Budget
da: Måned Budget

source: Receive Controlled Items
da: Modtag kontrollerede produkter

source: Select a purchase order to receive
da: Vælg et køb for at modtage

source: This page can only be opened if a purchase order and line item has been selected
da: Denne side kan kun åbnes, hvis en købsordre og linjeposten er valgt
ru: Эта страница может быть открыт только если заказ на покупку и позиции был выбран

source: Select a line Item to Receive
da: Vælg en linjepost til Modtag

source: This page can only be opened if a Line Item on a PO has been selected
da: Denne side kan kun åbnes, hvis en post på en PO er blevet udvalgt

source: Back to the Purchase Order
da: Tilbage til bestillingssedlen

source: The line being received must be controlled as defined in the item definition
da: Den linje, der modtages skal styres som defineret i punkt definitionen
ru: Линии поступают должны контролироваться, как это определено в пункте определение

source: Back To Purchase Order
da: Tilbage til Indkøbsordre

source: Receive controlled item
da: Modtag kontrolleret post

source: Receive Purchase Orders
da: Modtag indkøbsordrer

source: Back to Purchase Orders
da: Tilbage til indkøbsordrer
ru: Вернуться в заказы

source: This page can only be opened if a purchase order has been selected. Please select a purchase order first
da: Denne side kan kun åbnes, hvis en købsordre er blevet valgt. Vælg en købsordre første
ru: Эта страница может быть открыт только если заказ был выбран. Пожалуйста, выберите заказ первый

source: Purchase orders must have a status of Printed before they can be received
da: Indkøbsordrer skal have en status som udskrevet, før de kan modtages
ru: Заказы должны иметь статус печатных, прежде чем они могут быть получены

source: Order number
da: Løbenummer

source: has a status of
da: har en status
ru: имеет статус

source: Receive
da: Modtag

source: Receive Purchase Order
da: Modtag Indkøbsordre
ru: Получить заказ

source: Date Goods/Service Received
da: Dato Varer / Service Indgående

source: Already Received
da: Allerede modtaget

source: This Delivery
da: Denne Levering

source: Total Value
da: Samlet værdi

source: Enter Serial Nos
da: Indtast loebenumre

source: Enter Batches
da: Indtast Partier

source: Total value of goods received
da: Samlet værdi af de modtagne varer

source: Receiving a negative quantity that results in negative stock is prohibited by the parameter settings. This delivery of stock cannot be processed until the stock of the item is corrected.
da: Modtagelse af en negativ mængde, der resulterer i negative bestand er forbudt i henhold til parameterindstillinger. Denne leverance af materiel kan ikke behandles, før bestanden af elementet er korrigeret.
ru: Получение отрицательной величиной, что приводит к отрицательным акции запрещено параметров. Эта поставка акций не может быть обработан до запас пункта исправлена.

source: There is nothing to process
da: Der er intet at behandle

source: Please enter valid quantities greater than zero
da: Angiv gyldige større mængder end nul

source: Negative stocks would result by processing a negative delivery - quantities must be changed or the stock quantity of the item going negative corrected before this delivery will be processed.
da: Negative bestande vil resultere ved at behandle en negativ levering - mængder skal ændres eller bestanden mængde af post vil negative korrigeres før denne leverance vil blive behandlet.
ru: Отрицательные запасов будет результат обработки отрицательные доставки - величины должны быть изменены или акции количество товара будет отрицательной исправлены прежде, чем эта поставка будет обработана.

source: Entered quantities cannot be greater than the quantity entered on the purchase invoice including the allowed over-receive percentage
da: Indtastet mængder kan ikke være større end den mængde opført på købsfakturaen, herunder den tilladte over-modtager procent
ru: Вступление количествах, не может быть больше, чем количество вступил в счете-фактуре в том числе позволило более-получать процент

source: Modify the ordered items on the purchase invoice if you wish to increase the quantities
da: Ændre de bestilte varer for køb faktura, hvis du ønsker at forhøje de mængder,
ru: Изменить заказанных товаров в счете-фактуре, если вы хотите увеличить количество

source: Could not check that the details of the purchase order had not been changed by another user because
da: Kunne ikke tjekke, at detaljerne i købet for ikke var blevet ændret af en anden bruger, fordi
ru: Не удалось проверить, что детали заказа не был изменен другим пользователем, поскольку
