Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Authorisation for expense no
da: Tilladelse til regning uden
ru: Разрешение на счет не

source: Blanket Order
da: Rammeordre

source: Customer Ref
da: Kunde Ref

source: Import Licence
da: IMPORTLICENS

source: Buyer order
da: Køber orden

source: Promo deal
da: Promo aftale
ru: Промо дело

source: Ultimate customer ref
da: Ultimate kunde ref
ru: Конечного потребителя реф

source: Supplier Order
da: Leverandør Bestil

source: Authorisation
da: Tilladelse
ru: Авторизация

source: The Buyer reference was specified as an EAN International Article Numbering Association code
da: Køber reference blev angivet som en EAN International Article Numbering Association kode
ru: Ссылка Покупатель был указан как EAN International Статья код ассоциацией по нумерации

source: Unfortunately the field EDIReference of any of the customers currently set up to receive EDI orders does not match with the code
da: Desværre inden EDIReference nogen af de kunder i øjeblikket sat op til at modtage EDI ordrer ikke passer med koden
ru: К сожалению, поле EDIReference любой из клиентов в настоящее время установлен в режим приема заказов EDI не совпадает с кодом

source: used in this message
da: anvendes i denne meddelelse
ru: использовать в этом сообщении

source: So that is the end of the road for this message
da: Så det er slutningen af vejen for denne besked
ru: Так что это конец пути для этого сообщения

source: The supplier reference was specified as an EAN International Article Numbering Association code
da: Leverandøren reference blev angivet som en EAN International Article Numbering Association kode
ru: Поставщик ссылки был указан как EAN International Статья код ассоциацией по нумерации

source: Unfortunately the company EDIReference
da: Desværre virksomheden EDIReference
ru: К сожалению, компания EDIReference

source: does not match with the code
da: stemmer ikke overens med koden
ru: не совпадает с кодом

source: This implies that the EDI message is for some other supplier
da: Dette indebærer, at EDI-meddelelsen er for nogle andre leverandører
ru: Это означает, что сообщение ЭОД для некоторых других поставщиков

source: No further processing will be done
da: Ingen yderligere behandling vil ske

source: The Store number was specified as
da: Store nummer var angivet som
ru: Число Store был указан в качестве

source: Unfortunately there are either no branches of customer code
da: Desværre er der enten ikke filialer af kundekode

source: or several that match this store number
da: eller flere, der matcher denne butik nummer
ru: или несколько, которые соответствуют этим магазином номер

source: This order could not be processed further
da: Denne ordre kunne ikke blive behandlet yderligere

source: EDI Order Message Error
da: EDI Bestil Message Error
ru: &#1054;&#1096;&#1080;&#1073;&#1082;&#1072; EDI &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: EDI Order Message
da: EDI Bestil Besked
ru: &#1058;&#1077;&#1082;&#1089;&#1090; EDI &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: There was a problem retrieving the customer transactions because
da: Der opstod et problem under hentning af kundetransaktioner fordi

source: An error occurred in getting the EDI format template for
da: Der opstod en fejl i at få EDI-format skabelon for
ru: &#1054;&#1096;&#1080;&#1073;&#1082;&#1072; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072; EDI &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1076;&#1083;&#1103;

source: EDI Message
da: EDI-meddelelse
ru: EDI &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;

source: was successfully emailed
da: lykkedes mailede
ru: Успешно по электронной почте

source: could not be emailed to
da: kunne ikke blive sendt til

source: Ftp connection has failed
da: Ftp-forbindelse har undladt
ru: Ftp &#1089;&#1074;&#1103;&#1079;&#1100; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100;

source: Attempted to connect to
da: Forsøgte at oprette forbindelse til

source: for user
da: for bruger

source: could not be sent via ftp to
da: kunne ikke sendes via ftp til
ru: &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1087;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; ftp &#1074;

source: Successfully uploaded EDI_INV_
da: Uploadet EDI_INV_
ru: EDI_INV_ &#1091;&#1076;&#1072;&#1095;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1072;

source: via ftp to
da: via FTP til
ru: &#1087;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; ftp &#1074;

source: Cannot create EDI message since there is no EDI INVOIC message template set up for
da: Kan ikke oprette EDI-meddelelse, da der ikke er nogen EDI fakturering besked skabelon er oprettet til
ru: Не удается создать EDI сообщение, поскольку нет сообщений ЭОД INVOIC шаблон создан для

source: Select Order To Print
da: Vælg for at udskrive

source: Select an Order Number to Print before calling this page
da: Vælg en Ordrenummer til Print før du ringer denne side

source: Outstanding Sales Orders
da: Udestående Salg Ordrer

source: Completed Sales Orders
da: Gennemførte salg Ordrer

source: There was a problem retrieving the order header details for Order Number
da: Der opstod et problem under hentning af ordrehovedet detaljerne for løbenummer
ru: Существовал проблемы при получении деталей заказа заголовок номер заказа

source: from the database
da: fra databasen

source: Print Packing Slip Error
da: Udskriv Packing Slip Fejl

source: Unable to Locate Order Number
da: Kan ikke finde ordrenummer

source: The packing slip for order number
da: Følgesedlen for løbenummer

source: has previously been printed
da: har tidligere været trykt

source: It was printed on
da: Det blev trykt på

source: This check is there to ensure that duplicate packing slips are not produced and dispatched more than once to the customer
da: Denne kontrol er der for at sikre, at duplikere pakkesedler er ikke fremstillet og afsendt mere end én gang til kunden
ru: Эта проверка есть обеспечить, чтобы дублировать упаковочные листы не производятся и отправил несколько раз, чтобы клиент

source: Do a Re-Print
da: Har en Re-Print

source: On Pre-Printed Stationery
da: På fortrykte brevpapir

source: Even Though Previously Printed
da: Selvom tidligere udskrevne

source: Plain paper
da: Almindeligt papir

source: Or select another Order Number to Print
da: Eller vælg en anden ordrenummer til Print

source: The transaction should have been emailed off
da: Transaktionen skulle have været sendt ud

source: to email the customer transaction
da: til email kundehandel
ru: на электронный адрес клиента сделки

source: The transaction should have been emailed off. If this does not happen (perhaps the browser does not support META Refresh)
da: Transaktionen skulle have været sendt ud. Hvis dette ikke sker (måske browseren understøtter ikke META Refresh)
ru: Сделка должна была быть по электронной почте с. Если этого не происходит (возможно, браузер не поддерживает META Refresh)

source: The email address does not appear to be a valid email address. The transaction was not emailed
da: E-mail-adresse ikke ud til at være en gyldig e-mail-adresse. Transaktionen blev ikke sendt
ru: Адрес электронной почты не по всей видимости, адрес электронной почты. Сделка не по электронной почте

source: There was a problem retrieving the contact details for the customer
da: Der opstod et problem under hentning af kontaktoplysninger for kunden

source: number
da: nummer

source: View Currency Trends
da: Se Valuta Tendenser
ru: Тенденции Открыть валюты

source: View Currency Trend
da: Se Valuta Trend
ru: Открыть валюты Trend

source: Factor Company Maintenance
da: Faktor Company Vedligeholdelse
ru: Фактор Компания обслуживание

source: Factor Companies
da: Faktor Virksomheder
ru: Фактор компаний

source: The factoring company name must be entered and be forty characters or less long
da: Det factoringselskab navn skal indtastes og være fyrre tegn eller mindre lang
ru: Название факторинговой компании должны быть введены и будет сорок символов или менее длительный

source: The factoring company
da: Den factoringselskab
ru: Факторинговой компании

source: The SQL that was used to insert the factor but failed was
da: SQL, der blev brugt til at indsætte den faktor, men det mislykkedes var
ru: SQL, который был использован для вставки фактор, но не было

source: A new factoring company for
da: Et nyt factoringselskab for
ru: Новая компания факторинга для

source: has been added to the database
da: er blevet tilføjet til databasen

source: The factoring company could not be updated because
da: Det factoringselskab kunne ikke opdateres, fordi
ru: Факторинговая компания не может быть обновлен, поскольку

source: The SQL that was used to update the factor but failed was
da: SQL, der blev brugt til at opdatere faktor, men mislykkedes var
ru: SQL, который был использован для обновления фактор, но не было

source: The factoring company record for
da: Det factoringselskab rekord for
ru: Запись факторинговой компании для

source: Cannot delete this factor because there are suppliers using them
da: Kan ikke slette denne faktor, fordi der er leverandører bruger dem
ru: Не удается удалить этот фактор, поскольку Есть поставщики их использования

source: suppliers using this factor company
da: leverandører benytter denne faktor firma
ru: поставщиков использования этого фактора компании

source: Factoring company record record for
da: Factoringselskab rekord rekord for
ru: Факторинговая компания рекорд рекорд

source: Company Name
da: Firmanavn
ru: Название компании

source: Address 1
da: Adresse 1
ru: Адрес 1

source: Address 2
da: Adresse 2
ru: Адрес 2

source: Address 3
da: Adresse 3
ru: Адрес 3

source: Address 4
da: Adresse 4
ru: Адрес 4

source: Address 5
da: Adresse 5
ru: Адрес 5

source: Address 6
da: Adresse 6
ru: Адрес 6

source: Create New Factor
da: Opret ny Faktor
ru: Создайте новый фактор

source: Factor company Name
da: Faktor firmanavn
ru: Фактор компании Название

source: Insert New Factor
da: Indsæt Ny Factor
ru: Вставьте новый фактор

source: There is no second warning if you hit the delete button below
da: Der er ingen anden advarsel, hvis du trykker på slet-knappen nedenfor

source: However checks will be made to ensure there are no suppliers are using this factor before the deletion is processed
da: Men kontrollen vil blive gjort for at sikre, at der ingen leverandører bruger denne faktor før sletningen behandles
ru: Однако проверки будут направлены на обеспечение Есть не поставщики используют этот фактор до удаления обрабатывается

source: Delete Factor
da: Slet Factor
ru: Удалить фактор

source: Are you sure you wish to delete this factoring company?
da: Er du sikker på du vil slette denne factoringselskab?
ru: Вы уверены, что хотите удалить этот факторинговой компании?

source: Fixed Asset Category Maintenance
da: Anlægsaktiver Kategori Vedligeholdelse
ru: Содержание основных категории активов

source: Fixed Asset Categories
da: Anlægsaktiver Kategorier
ru: Исправлена Категории активов

source: The Fixed Asset Category code must be six characters or less long
da: Den faste Asset Kategori kode skal være seks tegn eller mindre lang
ru: Основных средств категории код должен быть шесть символов или менее длительный

source: The Fixed Asset Category code must be at least 1 character but less than six characters long
da: Den faste Asset Kategori kode skal være mindst 1 tegn, men mindre end seks tegn
ru: Основных средств Код категории должна быть не менее 1 символ, но менее шести символов

source: The Fixed Asset Category description must be twenty characters or less long
da: Den faste Asset Kategori beskrivelse skal tyve tegn eller mindre lang
ru: Основных средств категории описание должно быть двадцать символов или менее длительный

source: The accounts selected to post cost or accumulated depreciation to cannot be either of the debtors control account, creditors control account or GRN suspense accounts
da: De konti valgte at skrive omkostninger eller akkumulerede afskrivninger til, kan ikke være nogen af de debitorer kontrol konto, kreditorer kontrol konto eller GRN interimskonti
ru: Счета выбранного для размещения или стоимость накопленной амортизации не может быть одним из Account Control должников, кредиторов Account Control или счета GRN неизвестность

source: The asset cost account selected is a bank account - bank accounts are protected from having any other postings made to them. Select another balance sheet account for the asset cost
da: Aktivet kostpris valgte konto er en bankkonto - bankkonti er beskyttet fra at have nogen anden posteringer til dem. Vælg en anden balance, tegner for aktivet kostpris
ru: Счет активов стоимость выбранного банковского счета - банковские счета были защищены от любых других сообщений, сделанные им. Выберите другой счет баланс за стоимость актива

source: The accumulated depreciation account selected is a bank account - bank accounts are protected from having any other postings made to them. Select another balance sheet account for the asset accumulated depreciation
da: Den akkumulerede afskrivninger valgte konto er en bankkonto - bankkonti er beskyttet fra at have nogen anden posteringer til dem. Vælg en anden balance, tegner for aktivet akkumulerede afskrivninger
ru: Накопленной амортизации счет выбранного банковского счета - банковские счета были защищены от любых других сообщений, сделанные им. Выберите другой счет баланса для актива накопленной амортизации

source: Could not update the fixed asset category
da: Kunne ikke opdatere det faste aktiv kategori
ru: Не удалось обновить фиксированной категории активов

source: Updated the fixed asset category record for
da: Opdateret den anlægsaktiver kategorien rekord for
ru: Обновлено фиксированной записи категории активов для

source: Could not insert the new fixed asset category
da: Kunne ikke indsætte den nye faste aktiver kategori
ru: Не удалось вставить новые основные категории активов

source: A new fixed asset category record has been added for
da: En ny anlægsaktiv kategori rekord er blevet tilføjet til
ru: Новые основные записи категории активов был добавлен для

source: Cannot delete this fixed asset category because fixed assets have been created using this category
da: Kan ikke slette denne anlægsaktiv kategori, fordi faste aktiver er blevet skabt ved hjælp af denne kategori
ru: Не удается удалить эту категорию фиксированных активов, поскольку основные средства были созданы с использованием этой категории

source: fixed assets referring to this category code
da: anlægsaktiver med henvisning til denne kategori kode
ru: основных средств, относящихся к этому Код категории

source: The fixed asset category
da: De faste aktiver kategori
ru: Фиксированной категории активов

source: Cat Code
da: Cat Kode

source: Cost GL
da: Omkostninger GL
ru: Стоимость GL

source: P & L Depn GL
da: P &amp; L Depn GL
ru: P &amp; L GL Depn

source: Disposal GL
da: Bortskaffelse GL
ru: Удаление GL

source: Are you sure you wish to delete this fixed asset category? Additional checks will be performed before actual deletion to ensure data integrity is not compromised.
da: Er du sikker på du vil slette denne anlægsaktiver kategori? Yderligere kontrol vil blive udført, før en egentlig sletning for at sikre dataintegritet ikke bringes i fare.
ru: Вы уверены, что хотите удалить эту категорию фиксированных активов? Дополнительная проверка будет осуществляться до фактического удаления для обеспечения целостности данных не будет нарушена.

source: Show All Fixed Asset Categories
da: Vis alle faste kategorier af aktiver
ru: Показать все фиксированные Категории активов

source: Category Code
da: Kategori Kode

source: Category Description
da: Kategori Beskrivelse

source: Fixed Asset Cost GL Code
da: Anlægsaktiver Omkostninger GL Code
ru: Стоимость основных средств GL кодекса

source: Profit and Loss Depreciation GL Code
da: Resultatopgørelse Afskrivninger GL Code
ru: О прибылях и убытках Амортизация GL кодекса

source: Profit or Loss on Disposal GL Code:
da: Fortjeneste eller tab ved afhændelse GL Code:
ru: Прибыль или убыток от выбытия GL кодекса:

source: Balance Sheet Accumulated Depreciation GL Code
da: Balance Akkumulerede afskrivninger GL Code
ru: Баланс Накопленная амортизация кодекса GL

source: Depreciation Journal Entry
da: Afskrivninger Tidende Entry
ru: Амортизация Journal Entry

source: No depreciation will be committed as the processing date is beyond the current date. The depreciation run can only be run for periods prior to today
da: Ingen afskrivning vil blive begået som behandlingen datoen er ud over den nuværende dato. Afskrivningen løber kan kun løbe i perioder før i dag
ru: Нет амортизации будет совершено, как обработка дата за текущую дату. Амортизации запуска может быть запущена только за периоды, предшествующие сегодня

source: Cost
da: Omkostninger

source: B/fwd Book Value
da: B / fwd bogført værdi
ru: B / FWD стоимость

source: New Depn
da: Ny Depn
ru: Новые Depn

source: Total for
da: I alt for

source: Cannot insert a depreciation GL entry for the depreciation because
da: Kan ikke indsætte en afskrivning GL post til afskrivninger, fordi
ru: Не удается вставить запись амортизации GL для амортизации, поскольку

source: The SQL that failed to insert the GL Trans record was
da: SQL, der har undladt at indsætte GL Trans rekord var
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1087;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1084; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;

source: Cannot insert a fixed asset transaction entry for the depreciation because
da: Kan ikke indsætte et anlægsaktiv transaktion henføres under afskrivninger, fordi
ru: Не удается установить фиксированные вступления сделки активов для амортизации, поскольку

source: The SQL that failed to insert the fixed asset transaction record was
da: SQL, der har undladt at indsætte anlægsaktiver transaktionen rekord var
ru: SQL, которые не удалось вставить фиксированной записи сделки активов была

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset accumulated depreciation could not be updated:
da: Kritisk fejl! Notér denne fejl og søge hjælp. Den faste aktiver akkumulerede afskrivninger kunne ikke opdateres:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Основных средств накопленной амортизации не может быть обновлена:

source: The following SQL was used to attempt the update the accumulated depreciation of the asset was:
da: Følgende SQL blev brugt til at forsøge at opdatere den akkumulerede afskrivning af aktivet var:
ru: Следующие SQL был использован для попытки обновления накопленной амортизации актива было:

source: GRAND Total
da: TILSAMMEN
ru: Итого

source: Depreciation
da: Afskrivninger
ru: Амортизация

source: has been successfully entered
da: er blevet indtastet
ru: были успешно внесены

source: Return to main menu
da: Tilbage til hovedmenuen
ru: Вернуться в главное меню

source: Date to Process Depreciation
da: Dato for at Process Afskrivninger
ru: Дата к процессу амортизации

source: Commit Depreciation
da: Begå Afskrivninger
ru: Фиксация Амортизация

source: Fixed Assets
da: Anlægsaktiver
ru: Основные средства

source: Back to Select
da: Tilbage til Vælg
ru: Назад, чтобы выбрать

source: Fixed Asset Items
da: Faste aktiver
ru: Объектов основных средств

source: Something is wrong with uploading a file
da: Der er noget galt med at uploade en fil
ru: Что-то случилось с загрузкой файлов

source: The asset description must be entered and be fifty characters or less long. It cannot be a zero length string either, a description is required
da: Aktivet Beskrivelsen skal indtastes og være halvtreds tegn eller mindre lang. Det kan ikke være en nul streng af længden enten en beskrivelse kræves
ru: Актива описание должно быть введено и пятидесяти символов или менее долго. Она не может быть нулевой длины строки либо, описание требуется

source: The asset long description cannot be a zero length string, a long description is required
da: Aktivet lang beskrivelse kan ikke være et nul streng af længden, en lang beskrivelse er påkrævet
ru: Актива подробное описание не может быть нулевой длины строки, подробное описание требуется

source: The barcode must be 20 characters or less long
da: Stregkoden skal være 20 tegn eller mindre lang

source: There are no asset categories defined. All assets must belong to a valid category,
da: Der er ingen aktiv fastsatte kategorier. Alle aktiver skal tilhøre en gyldig kategori,
ru: Есть нет категорий активов определена. Все активы должны принадлежать к категории действительно,

source: The depreciation rate is expected to be a number between 0 and 100
da: Afskrivningen ventes at være et tal mellem 0 og 100
ru: Нормы амортизации как ожидается, будет число от 0 до 100

source: Numbers less than 1 are interpreted as less than 1%. The depreciation rate should be entered as a number between 0 and 100
da: Tal mindre end 1 tolkes som mindre end 1%. Afskrivningsraten skal indtastes som et tal mellem 0 og 100
ru: Номера менее 1 интерпретируются как менее 1%. Норма амортизации должна быть введена как число между 0 и 100

source: change category
da: Skift kategori
ru: Изменить категорию

source: Cannot insert a GL entry for the change of asset category because
da: Kan ikke indsætte en GL indgang til ændringen af aktiver kategori, fordi
ru: Не удается вставить запись GL для изменения категории активов, поскольку

source: The SQL that failed to insert the cost GL Trans record was
da: SQL, der har undladt at indsætte de omkostninger GL Trans rekord var
ru: SQL, которые не удалось вставить стоимость GL Транс запись

source: The asset could not be updated because
da: Aktivet kunne ikke opdateres, fordi
ru: Актива не может быть обновлен, поскольку

source: The SQL that was used to update the asset and failed was
da: SQL, der blev brugt til at opdatere aktivet og ikke var
ru: SQL, который был использован для обновления активов и не было

source: The asset could not be added because
da: Aktivet kunne ikke tilføjes, fordi
ru: Актива не может быть добавлен, так

source: The SQL that was used to add the asset failed was
da: SQL, der blev brugt til at tilføje aktivet mislykkedes var
ru: SQL, который используется для добавления актива не удалось было

source: The new asset has been added to the database with an asset code of:
da: Det nye aktiv er blevet tilføjet til databasen med en aktiv kode:
ru: Новый актив был добавлен в базы данных с активами код:

source: Validation failed, no updates or deletes took place
da: Validering mislykkedes, ingen opdateringer eller sletter fandt sted

source: The asset still has a net book value - only assets with a zero net book value can be deleted
da: Aktivet har stadig en regnskabsmæssig værdi - kun aktiver med en nul netto bogførte værdi kan slettes
ru: Активов до сих пор остаточная стоимость - только активы с нулевой остаточной стоимости может быть удален
