Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The script to create the new company database failed because
da: Det script til at oprette det nye selskab database mislykkedes, fordi
ru: Скрипт для создания новой базы данных компании не удалось, так

source: Attempting to create the new company directories
da: Forsøger at oprette det nye selskab mapper
ru: Попытка создать новые каталоги компании

source: This company cannot be added because either it already exists or no logo is being uploaded!
da: Dette selskab kan ikke tilføjes, da det enten allerede eksisterer eller ikke-logoet er ved at blive uploadet!
ru: Эта компания не может быть добавлен, потому как он уже существует или логотип не загружается!

source: is set ok
da: er indstillet ok
ru: устанавливается нормально

source: is not set
da: er ikke indstillet
ru: не установлен

source: is not blank
da: ikke er tomt
ru: не пустой

source: is blank
da: er blank
ru: пустой

source: The new company database has been created for
da: Det nye selskab Databasen er oprettet for
ru: Новая база данных компании была создана для

source: Set Up New Company Details
da: Indstil ny Firmadetaljer
ru: Создание новых Подробнее о компании Компания

source: Set Up Configuration Details
da: Set Up konfiguration Detaljer
ru: Настройка конфигурации Подробности

source: Set Up User Accounts
da: Oprettelse af brugerkonti
ru: Настройка учетных записей пользователей

source: This utility will create a new company
da: Dette værktøj vil skabe et nyt selskab
ru: Эта утилита создаст новую компанию

source: If the company name already exists then you cannot recreate it
da: Hvis virksomheden navn allerede eksisterer, så kan du ikke genskabe det
ru: Если название компании уже существует, то вы не можете создать его заново

source: PLEASE NOTE
da: BEMÆRK

source: Enter up to 32 character lower case character abbreviation for the company
da: Indtaste op til 32 tegn lavere bogstav forkortelse for virksomheden
ru: Введите до 32 символов нижнего аббревиатура случае характер для компании

source: Create Database?
da: Opret database?
ru: Создание базы данных?

source: Proceed
da: Fortsæt

source: Make LocStock Records
da: Gør LocStock Records
ru: Сделать LocStock Records

source: This script makes stock location records for parts where they do not already exist
da: Dette script gør bestand placering registreringer for dele, hvor de ikke allerede eksisterer
ru: Этот сценарий делает записи фондовых расположение части, где они еще не существуют

source: The items/locations that need stock location records created cannot be retrieved because
da: De elementer / steder, der har brug for materiel sted registre oprettet kan ikke hentes, da
ru: Пунктов / мест, которые необходимо фондовых место записи, созданные не может быть восстановлена, потому

source: Any stock items that may not have had stock location records have now been given new location stock records
da: Enhver lagervarer, der ikke har haft lager placering optegnelser har nu fået ny placering lagerregnskab
ru: Любые акции элементы, которые не могли иметь место записи акции в настоящее время данный новых записей Положение штока

source: New Language
da: Nyt sprog

source: Back to the translation menu
da: Tilbage til oversættelsen menuen

source: Utility to create a new language file
da: Værktøj til at oprette et nyt sprog fil

source: Current language is
da: Aktuelle sprog er

source: Languages must be in the format of a two character country code an underscore _ and a two character language code in upper case
da: Sprog skal være i form af en to tegn landekode en understregning _ og en to tegn sprogkode med versaler
ru: Языки должны быть в формате два символа код страны _ подчеркивания и два символа кода языка в верхнем регистре

source: Attempting to create the new language file
da: Forsøger at oprette den nye sprog fil

source: This language cannot be added because it already exists!
da: Dette sprog kan ikke tilføjes, da det allerede eksisterer!
ru: Этот язык не может быть добавлен, потому что уже существует!

source: Done. You should now change to your newly created language from the user settings link above. Then you can edit the new language file header and use the language module editor to translate the system strings
da: Udført. Du bør nu skifte til din nyoprettede sprog fra brugerens indstillinger linket ovenfor. Derefter kan du redigere den nye sprog fil header og bruge sproget modulet editor til at oversætte systemet strengene
ru: Готово. Теперь вы должны изменения в ваше, вновь созданное языке по ссылке пользовательские настройки выше. Тогда вы можете редактировать новый заголовок языковой файл и использовать языковой модуль редактор для перевода системы строк

source: This utility will create a new language and a new language translation file for it from the system default
da: Dette værktøj vil skabe et nyt sprog og en ny oversættelse fil for det fra systemets standard
ru: Эта утилита создаст новый язык и новый файл перевода языка для его из системы по умолчанию

source: If the language already exists then you cannot recreate it
da: Hvis det sprog, der allerede eksisterer, så kan du ikke genskabe det

source: Full code of the new language in the format en_US
da: Fulde kode i den nye sprog i det format da_DK
ru: &#1055;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072; &#1074; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; en_US

source: UTILITY PAGE
da: UTILITY SIDE
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ

source: that helps maintain language files
da: at hjælper med at opretholde sprogfiler
ru: , что помогает поддерживать языковые файлы

source: gettext is not installed on this system
da: gettext er ikke installeret på dette system
ru: Gettext не установлен в этой системе

source: You cannot use the language files without it
da: Du kan ikke bruge sprogfilerne uden at det
ru: Вы не можете использовать языковые файлы без него

source: You do not have write access to the required files please contact your system administrator
da: Du har ikke skrive adgang til de nødvendige filer skal du kontakte din systemadministrator
ru: У вас нет доступа для записи нужных файлов пожалуйста, обратитесь к системному администратору

source: Rebuild the System Default Language File
da: Genopbyg systemets standard sprog fil
ru: Перестроить язык файловой системой по умолчанию

source: Add a New Language to the System
da: Tilføj et nyt sprog til systemet
ru: Добавить новый язык в системе

source: Edit a Language File Header
da: Redigere et sprog filens header
ru: Изменить язык заголовка файла

source: Edit a Language File Module
da: Redigere et sprog fil modul
ru: Изменить Модуль языковой файл

source: Edit Remaining Strings For This Language
da: Rediger Resterende Strenge til dette sprog
ru: Изменить Оставшиеся строки для данного языка

source: Download messages.po file
da: Download messages.po fil
ru: Скачать файл messages.po

source: Download messages.mo file
da: Download messages.mo fil
ru: Скачать файл messages.mo

source: Edit Header
da: Rediger sidehoved
ru: Изменить заголовок

source: Utility to edit a language file header
da: Værktøj til at redigere et sprog fil header
ru: Утилита для редактирования языка заголовка файла

source: Writing the language file header
da: Skrivning af sprog fil header
ru: Дать заголовок языковой файл

source: Writing the rest of the language file
da: At skrive resten af sprogfilen
ru: Дать остальные языковой файл

source: Done
da: Udført
ru: Сделано

source: To change language click on the user name at the top left, change to language desired and click Modify
da: At ændre sprog klikke på brugernavnet øverst til venstre, skift til det ønskede sprog og klik på Rediger
ru: Для смены языка кликните на имя пользователя в верхнем левом углу, изменения в языке желаемым и нажмите кнопку Изменить

source: Make sure you have selected the correct language to translate!
da: Sørg for at du har valgt den rigtige sprog at oversætte!
ru: Убедитесь, что вы выбрали правильный язык переводить!

source: When finished modifying you must click on Modify at the bottom in order to save changes
da: Når du er færdig ændring, skal du klikke på Rediger nederst for at gemme ændringer
ru: После завершения изменения вы должны нажать на Изменить в нижней части, с тем чтобы сохранить изменения

source: Your existing translation file (messages.po) will be backed up as messages.po.old
da: Dine eksisterende oversættelses-fil (messages.po) vil blive bakket op som messages.po.old
ru: Ваш существующий файл перевода (messages.po) будут подкреплены как messages.po.old

source: Make sure you know what you are doing BEFORE you edit the header
da: Sørg for at du ved hvad du gør INDEN du redigere header
ru: Убедитесь, что вы знаете, что вы делаете перед редактированием заголовка

source: Language File Header for
da: Sprog-filens header for
ru: Язык заголовка файла для

source: Edit Module
da: Rediger Modul
ru: Редактировать модуль

source: Utility to edit a language file module
da: Værktøj til at redigere et sprog fil modul
ru: Утилита для редактирования модуль языковой файл

source: Writing the language file
da: Skrivning af sprogfilen
ru: Дать языковой файл

source: Your existing translation file (messages.po) will be saved as messages.po.old
da: Dine eksisterende oversættelses-fil (messages.po) vil blive gemt som messages.po.old
ru: Ваш существующий файл перевода (messages.po) будет сохранен как messages.po.old

source: Language File for
da: Sprogfil til
ru: Языковой файл для

source: Module
da: Modul
ru: Модуль

source: Default text
da: Standard tekst
ru: Текст по умолчанию

source: Translation
da: Oversættelse
ru: Перевод

source: Exists in
da: Findes i
ru: Существует в

source: Select the module to edit
da: Vælg modulet for at redigere
ru: Выберите модуль для редактирования

source: Refresh messages with latest strings
da: Genopfriske meddelelser med nyeste strings
ru: Обновить сообщения с последней строки

source: Edit Remaining Items
da: Rediger resterende emner
ru: Изменить остальные пункты

source: Rebuild
da: Genopbyg
ru: Перестраивать

source: Utility page to rebuild the system default language file
da: Utility side til at genopbygge systemets standard sprog fil
ru: Утилита для восстановления страницы языке файловой системой по умолчанию

source: Rebuilding the default language file
da: Ombygning standard sprog fil
ru: Восстановление файлов по умолчанию язык

source: You should now edit the default language file header
da: Du skal nu redigere standardsproget filens header
ru: Теперь вы должны отредактировать файл языка по умолчанию заголовок

source: Every new language creates a new translation file from the system default one
da: Hver ny sprog skaber en ny oversættelse fil fra systemets standard en
ru: Каждый новый язык создает новый файл переводе с системой по умолчанию

source: This utility will recreate the system default language file by going through all the script files to get all the strings
da: Dette værktøj vil genskabe systemets standard sprog fil ved at gå gennem alle de scriptfiler at få alle strengene
ru: Эта утилита будет воссоздать язык файловой системой по умолчанию, пройдя через все файлы сценариев, чтобы получить все строки

source: This is not usually necessary but if done before a new language is created then that language will have any new or recently modified strings
da: Dette er normalt ikke nødvendig, men hvis det gøres før et nyt sprog er oprettet da, at sproget vil have nogen nye eller nyligt ændrede strenge
ru: Это обычно не необходимо, но если сделать до нового языка создается то, что язык будет иметь каких-либо новых или недавно измененные строки

source: Existing languages are not affected.
da: Eksisterende sprog berøres ikke.
ru: Существующих языков не влияет.

source: This page updates already existing prices for a specified sales type (price list)
da: Denne side opdateres allerede eksisterende priser for et bestemt salg type (prisliste)
ru: Эта страница обновления уже существующих цен на указанный тип продаж (прайс-лист)

source: Choose between updating only customer special prices where the customer is set up under the price list selected, or all prices under the sales type or just specific prices for a customer for the stock category selected
da: Vælg mellem ajourføring eneste kunde særlige priser, hvor kunden er sat op under den pris valgte liste, eller alle priser under salget type eller blot bestemte priser for en kunde for bestanden valgte kategori
ru: Выбор между обновлением только клиентов специальные цены, где клиент настроен по цене список выбранных, или все цены в соответствии с типом продажи или только определенные цены для клиентов на фондовом выбрана категория

source: This script takes no account of start and end dates of prices and updates all historical prices as well as current prices - better to use new scripts under Inventory -> Maintenance
da: Dette script tager ikke hensyn til start-og slutdatoer af priser og opdaterer alle historiske priser samt løbende priser - bedre til at bruge nye scripts under Inventory -&gt; Vedligeholdelse
ru: Этот сценарий не учитывает даты начала и окончания цен и обновления всех исторических цен, а также в текущих ценах - лучше использовать новые сценарии под инвентарь -&gt; Обслуживание

source: Select the Price List to update the costs for
da: Vælg den Prisliste at opdatere omkostninger til

source: Which Prices to update
da: Hvor priserne for at opdatere

source: Only Non-customer special prices
da: Kun Ikke-kunde særlige priser

source: Only customer special prices
da: Eneste kunde særlige priser

source: Both customer special prices and non-customer special prices
da: Både kunde særlige priser og ikke-kunder særlige priser

source: customer special prices only
da: kunde kun særpriser

source: Are you sure you wish to update all the prices according to the criteria selected?
da: Er du sikker på du ønsker at opdatere alle priser i henhold til de valgte kriterier?
ru: Вы уверены, что вы хотите, чтобы обновить все цены в соответствии с критериями выбран?

source: and a stock category code of
da: og en bestand kategori kode

source: and a increase percent of
da: og en stigning procent af

source: The increase or decrease to be applied is expected to be an integer between 1 and 40 it is not necessary to enter the
da: Stigninger eller fald, der skal anvendes forventes at være et heltal mellem 1 og 40 er det ikke nødvendigt at indtaste
ru: Увеличения или уменьшения, которые должны применяться как ожидается, будет целое число от 1 до 40 не стоит вводить

source: sign
da: tegn
ru: Войдите

source: the amount is assumed to be a percentage
da: det beløb antages at være en procentdel

source: prices for
da: priser for

source: for the stock category
da: for bestanden kategori

source: will been incremented by
da: vil været øges med

source: percent
da: procent

source: Updating prices for
da: Opdatering priser for

source: Apply Current Cost to Sales Analysis
da: Påfør Aktuelle omkostninger til Sales Analysis
ru: Применить текущую стоимость для анализа продаж

source: Select the Period to update the costs for
da: Vælg den periode at opdatere omkostninger til
ru: Выберите период для обновления расходы на

source: No Period Selected
da: Ingen valgte periode
ru: Нет выбранный период

source: Update Sales Analysis Costs
da: Update Salg Analyse Omkostninger
ru: Обновление Расходы Анализ продаж

source: Could not retrieve the sales analysis records to be updated because
da: Kunne ikke hente salget analyse optegnelser, der skal opdateres, fordi
ru: Не удалось получить анализ продаж записей в обновлении, поскольку

source: Could not recalculate the current cost of the assembly item
da: Kunne ikke genberegne de nuværende omkostninger af samlingen post
ru: Не могу пересчитать текущую стоимость сборки пункта

source: Could not update the sales analysis records for
da: Kunne ikke opdatere salget analyse poster for
ru: Не удалось обновить рекорды продаж для анализа

source: Updated sales analysis for period
da: Opdateret salg analyse for perioden
ru: Обновлено анализ продаж за период

source: and stock item
da: og lagervare
ru: и фондовые пункта

source: using a cost of
da: ved hjælp af en udgift på
ru: использованием стоимости

source: Updated the sales analysis cost data for period
da: Opdateret salget analysen omkostningsdata for perioden
ru: Обновлено данные о продажах анализа затрат за период

source: Recalculation of GL Balances in Chart Details Table
da: Genberegning af GL Saldi i figur Detaljer tabel
ru: Перерасчет GL балансы в таблице Диаграмма Подробности

source: Do the Recalculation
da: Gøre Omberegning

source: Are you sure you wish to re-post all general ledger transactions since the selected period .... this can take some time?
da: Er du sikker på du ønsker at re-post alle almindelige finansposter, da den valgte periode .... Dette kan tage lidt tid?
ru: Вы уверены, что вы хотите, чтобы повторно опубликовать общие операции Леджер поскольку выбранный период .... Это может занять некоторое время?

source: All general ledger postings have been reposted from period
da: Alle hovedbogen missionerne er blevet reposted fra periode
ru: Все основные проводки бухгалтерской книги были повторно отправил от периода

source: Reverse and Delete Supplier Payments
da: Bakgear og Slet Leverandør betalinger
ru: Обратный и Удалить Поставщик платежей

source: The number of payments that will be deleted is
da: Antallet af betalinger, vil blive slettet, er
ru: Количество платежей, которые будут удалены является

source: Deleting payment number
da: Sletning af betaling nummer
ru: Удаление номер платежа

source: to supplier code
da: til leverandør kode
ru: поставщику код

source: for an amount of
da: for et beløb på
ru: на сумму

source: Deleted the SuppTran record
da: Slettede SuppTran rekord
ru: Удаленные SuppTran записи

source: The update to the suppliers charges that were settled by the payment failed because
da: Opdateringen til leverandørerne gebyrer, blev løst af betaling mislykkedes, fordi
ru: Обновление к поставщикам обвинения, которые были заселены платеж не прошел, поскольку

source: reversed the allocations
da: vendt tildelinger
ru: обратном ассигнований

source: deleted the SuppAllocs records
da: slettede SuppAllocs optegnelser
ru: удален SuppAllocs записей

source: the GLTrans records (if any)
da: Den GLTrans poster (hvis nogen)
ru: GLTrans записи (если таковые имеются)

source: and the BankTrans record
da: og BankTrans rekord
ru: и записи BankTrans

source: Enter the date of the payment run
da: Indtast datoen for udbetalingen køre
ru: Введите дату оплаты выполнения

source: Reverse Supplier Payments on the Date Entered
da: Reverse Leverandør Betalinger Dato Indtastede
ru: Обратный Поставщик платежи дата, введенная

source: Sales Integrity
da: Salg Integrity
ru: Продажи Integrity

source: Sales Integrity Check
da: Salg Integrity Check
ru: Продажи Проверка целостности

source: Check every Invoice has a Sales Order
da: Check hver faktura er en salgsordre
ru: Проверьте каждый счет-фактура заказа

source: Check every Invoice has a Tax Entry
da: Check hver faktura er en Skat Entry
ru: Проверьте каждый счет-фактура Налоговый Entry

source: Check every Invoice has a GL Entry
da: Check hver faktura er en GL Entry
ru: Проверьте каждый счет-фактура GL Entry

source: Invoice
da: Faktura
ru: Счет-фактура

source: No Sales Order
da: Ingen salgsordre
ru: Нет заказов

source: Has no Tax Entry
da: Har ingen skattemæssige Entry
ru: Не имеет налоговых Entry

source: has no GL Entry
da: har ingen GL Entry
ru: не имеет GL Entry

source: Check for orphan GL Entries
da: Check for sjældne GL Entries
ru: Проверьте для детей-сирот GL Записи

source: could not be found
da: kunne ikke findes
ru: не может быть найден

source: Check Receipt totals
da: Check Kvittering totaler
ru: Проверить получение итоговых

source: in GL but found
da: i GL, men fandt
ru: в GL но не нашел

source: in debtorstrans
da: i debtorstrans
ru: в debtorstrans

source: Check for orphan Receipts
da: Tjek for sjældne Tilførsler
ru: Проверьте для детей-сирот Поступления

source: not found in GL
da: ikke fundet i GL
ru: не найден в GL

source: Check for orphan Sales Orders
da: Check for sjældne Salg ordrer
ru: Проверьте для детей-сирот заказов на продажу

source: Has no Invoice
da: Har ingen faktura
ru: Не имеет счета

source: Check for orphan Order Items
da: Kontroller, om sjældne bestille varer
ru: Проверьте для детей-сирот порядок элементов

source: Check Order Item Amounts
da: Check Bestil Konto Beløb
ru: Проверьте Суммы позиции заказа

source: Order Item
da: Bestil Konto
ru: Позиции заказа

source: Has no Sales Order
da: Har ingen salgsordre
ru: Не имеет заказов

source: Debtors trans
da: Debitorer trans
ru: Должники транс

source: differ from salesorderdetails
da: adskiller sig fra salesorderdetails
ru: отличаются от salesorderdetails

source: Check for orphan Stock Moves
da: Check for sjældne Stock Moves
ru: Проверьте для детей-сирот Перемещение фондовой

source: Stock Move
da: Stock Flyt
ru: Фондовый Переместить

source: Check for orphan Tax Entries
da: Check for sjældne Skat Entries
ru: Проверьте для детей-сирот налоговой Записи

source: Tax Entry
da: Skat Entry
ru: Налоговые Entry

source: Sales Integrity Check completed.
da: Salg Integrity Check afsluttet.
ru: Продажи Проверка целостности завершен.

source: Recalculation of Brought Forward Balances in Chart Details Table
da: Omberegning af Overført Saldi i figur Detaljer tabel

source: Please re-select the reporting period
da: Prøv venligst igen Vælg rapporteringsperioden

source: Upgrade webERP 3.01 - 3.02
da: Upgrade webERP 3,01 til 3,02
ru: Обновление webERP 3,01 - 3,02

source: Upgrade script to number salesorderdetails records as required by version 3.02 .... please wait
da: Opgrader script til nummer salesorderdetails poster som det kræves i version 3,02 .... Vent venligst
ru: Обновление сценария на номер salesorderdetails записей в соответствии с требованиями версии 3.02 .... Пожалуйста, подождите

source: The upgrade script appears to have been run already successfully - there is no need to re-run it
da: Opgraderingen script synes at have været at køre allerede med succes - der er ingen grund til at re-køre det
ru: Сценарий обновления как представляется, были уже успешно работать - нет необходимости повторно запустить его

source: The sales orderdetails lines have been numbered appropriately for version 3.02
da: Salget orderdetails linjer er blevet nummereret hensigtsmæssigt for version 3,02
ru: Продаж OrderDetails линии были пронумерованы соответственно для версии 3.02

source: Upgrade webERP 3.04 - 3.05
da: Upgrade webERP 3,04 til 3,05
ru: Обновление webERP 3,04 - 3,05

source: This script will run perform any modifications to the database required to allow the additional functionality in version 3.05 scripts
da: Dette script vil køre udføre nogen ændringer i databasen forpligtet til at give den ekstra funktionalitet i version 3,05 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных необходимо, чтобы дополнительные функциональные возможности в версии 3,05 сценарии

source: Perform Upgrade
da: Udfør opgradering
ru: Выполните обновление

source: The script to upgrade the database failed because
da: Scriptet at opgradere databasen mislykkedes, fordi
ru: Скрипт для обновления базы данных не удалось, так

source: Upgrade script to put cost information against GRN records from purchorderdetails records .... please wait
da: Opgrader script til at sætte oplysninger om omkostningerne mod GRN poster fra purchorderdetails optegnelser .... Vent venligst
ru: Обновление скрипт, информация о расходах с записями GRN от purchorderdetails записей .... Пожалуйста, подождите
