Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Cannot insert a payment transaction against the supplier because
da: Kan ikke indsætte en betalingstransaktion mod leverandøren, fordi
ru: Не удается вставить платежных операций в отношении поставщиков, поскольку

source: Cannot insert a payment transaction against the supplier using the SQL
da: Kan ikke indsætte en betalingstransaktion mod leverandøren ved hjælp af SQL
ru: Не удается вставить платежных операций против поставщику с использованием SQL

source: Cannot update the supplier record for the date of the last payment made because
da: Kan ikke opdatere leverandøren rekord for datoen for den sidste udbetaling, fordi
ru: Невозможно обновить поставщиком записи на дату последнего платежа, внесенного потому

source: Cannot update the supplier record for the date of the last payment made using the SQL
da: Kan ikke opdatere leverandøren rekord for datoen for den sidste udbetaling ved hjælp af SQL
ru: Невозможно обновить поставщиком записи на дату последнего платежа с использованием SQL

source: Cannot insert a GL transaction for the creditors account debit because
da: Kan ikke indsætte en GL transaktion for kreditorerne konto debet, fordi
ru: Не удается вставить GL сделки для кредиторов списано со счета, поскольку

source: Cannot insert a GL transaction for the creditors account debit using the SQL
da: Kan ikke indsætte en GL transaktion for kreditorerne konto debet hjælp af SQL
ru: Не удается вставить GL сделки для кредиторов счет дебетовой использованием SQL

source: Cannot insert a GL transaction for the payment discount credit because
da: Kan ikke indsætte en GL transaktion for betaling rabat kredit, fordi
ru: Не удается вставить сделки GL для оплаты кредитной скидку, потому что

source: Cannot insert a GL transaction for the payment discount credit using the SQL
da: Kan ikke indsætte en GL transaktion for betaling rabat kredit ved hjælp af SQL
ru: Не удается вставить сделки GL для оплаты кредитной скидка использованием SQL

source: Cannot insert a GL transaction for the bank account credit because
da: Kan ikke indsætte en GL transaktion for bankkonto kredit, fordi
ru: Не удается вставить сделки GL для кредитных банковский счет, поскольку

source: Cannot insert a GL transaction for the bank account credit using the SQL
da: Kan ikke indsætte en GL transaktion for bankkonto kredit ved hjælp af SQL
ru: Не удается вставить сделки GL для кредитных банковский счет использования SQL

source: Cannot commit the changes because
da: Kan ikke begå de ændringer, fordi
ru: Можно не совершать изменения, поскольку

source: The commit of the database transaction failed
da: Det forpligter af databasen transaktionen ikke
ru: Фиксацию транзакций базы данных не удалось

source: Enter another Payment for
da: Indtast en anden Betaling for
ru: Введите следующий платеж для

source: Enter another General Ledger Payment
da: Indtaste en anden General Ledger Betaling
ru: Введите следующий платеж Главная книга

source: The Cheque/Voucher number has already been used
da: Det Check / kuponnummer er allerede blevet brugt
ru: Чек / номер ваучера уже был использован

source: This GL analysis item could not be added
da: Denne GL analyse post kunne ikke tilføjes
ru: Этот пункт GL анализ не может быть добавлен

source: The cheque number has already been used
da: Checknummeret er allerede blevet brugt
ru: Номер чека уже была использована

source: SQL used to retrieve the bank account name was
da: SQL bruges til at hente den bankkonto navn var
ru: SQL &#1076;&#1083;&#1103; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1085;&#1080; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090;&#1072;

source: is not set up as a bank account with a valid general ledger account
da: er ikke oprettet som en bankkonto med en gyldig hovedbog konto
ru: не настроен, как банковский счет с действительным общий счет Леджера

source: from the
da: fra

source: Date Paid
da: Dato Betalt

source: Currency of Payment
da: Af valuta
ru: Валюта платежа

source: No currencies are defined yet. Payments cannot be entered until a currency is defined
da: Ingen valutaer er endnu ikke fastlagt. Betalinger kan ikke opføres, før en valuta er defineret
ru: Нет валюты определены. Платежи не могут быть введены до валюте определяется

source: The transaction currency does not need to be the same as the bank account currency
da: Transaktionen valuta behøver ikke at være den samme som den bankkonto valuta
ru: Валютные операции не должны быть такими же, как валютный счет банка

source: Supplier Currency
da: Leverandør Valuta

source: Payment Exchange Rate
da: Betaling Exchange Rate
ru: Оценить Оплата Exchange

source: The exchange rate between the currency of the bank account currency and the currency of the payment
da: Vekselkursen mellem valutaen i den bankkonto og valutaen af betalingen
ru: Обменного курса между валютой валюту банковского счета и валюты платежа

source: Payment type
da: Betaling type
ru: Способ оплаты

source: Cheque Number
da: Check Antal
ru: Чек Количество

source: (if using pre-printed stationery)
da: (Hvis du bruger fortrykte brevpapir)
ru: (Если с использованием заранее отпечатанных канцелярские товары)

source: (Max. length 80 characters)
da: (Maks. længde 80 tegn)
ru: (Максимальная длина 80 символов)

source: General Ledger Payment Analysis Entry
da: General Ledger Betaling Analyse Entry

source: Enter GL Account Manually
da: Indtast GL konto manuelt

source: payments cannot be analysed against GL accounts until the GL accounts are set up
da: betalinger kan ikke analyseres imod GL regnskab indtil GL regnskab oprettes
ru: платежи не могут быть проанализированы с GL счетов до GL счетов устанавливаются

source: Cheque/Voucher Number
da: Check / kuponnummer
ru: Чек / номер ваучера

source: Cheque No
da: Check nr.
ru: Чек Нет

source: Accept and Process Payment
da: Acceptere og behandle betaling

source: Amount of Payment
da: Mængden af betaling

source: Payment Terms Maintenance
da: Betalingsbetingelser Vedligeholdelse
ru: Обслуживание Условия оплаты

source: The payment terms name must exist
da: Betalingsbetingelser navn skal eksistere
ru: Название условия оплаты должны существовать

source: The payment terms name must be two characters or less long
da: Betalingsbetingelser navn skal være to tegn eller mindre lang
ru: Название условия оплаты должны быть двух символов или менее длительный

source: The number of days or the day in the following month must be numeric
da: Antallet af dage eller dage i den efterfølgende måned skal være numerisk
ru: Количество дней или в день в следующем месяце должен быть числовым

source: The terms description must be forty characters or less long
da: Udtrykkene Beskrivelsen skal være fyrre tegn eller mindre lang
ru: Условия описание должно быть сорок символов или менее длительный

source: When the check box is not checked to indicate a day in the following month is the due date
da: Når afkrydsningsfeltet ikke er markeret for at angive en dag i den følgende måned er forfaldsdatoen
ru: Если флажок не установлен, чтобы указать день в следующем месяце срок

source: the due date cannot be a day after the 30th
da: forfaldsdagen, kan ikke være en dag efter den 30.
ru: срок не может быть на следующий день после 30-й

source: A number between 1 and 30 is expected
da: Et tal mellem 1 og 30 forventes
ru: Число между 1 и 30, как ожидается,

source: When the check box is checked to indicate that the term expects a number of days after which accounts are due
da: Når afkrydsningsfeltet er markeret for at angive, at udtrykket forventer en række dage, hvorefter regnskabet skyldes
ru: Когда установлен флажок, чтобы указать, что термин рассчитывает количество дней, после чего счета из-за

source: the number entered should be less than 361 days
da: Antallet indtastet bør være mindre end 361 dage
ru: число вошли должно быть не менее 361 дней

source: The payment terms definition record has been updated
da: Betalingsbetingelser Definitionen rekord er blevet opdateret
ru: Определение условий оплаты рекорд был обновлен

source: The payment terms definition record has been added
da: Betalingsbetingelser Definitionen rekord er blevet tilføjet
ru: Определение условий оплаты запись была добавлена

source: Cannot delete this payment term because customer accounts have been created referring to this term
da: Kan ikke slette denne betaling sigt, fordi kundernes konti er blevet oprettet med henvisning til denne valgperiode
ru: Не могу удалить этот срок оплаты, поскольку счета клиентов были созданы ссылкой на этот термин

source: customer accounts that refer to this payment term
da: kunders konti, der refererer til denne betaling sigt
ru: клиентов, которые относятся к этой срок оплаты

source: Cannot delete this payment term because supplier accounts have been created referring to this term
da: Kan ikke slette denne betaling sigt, fordi leverandøren konti er blevet oprettet med henvisning til denne valgperiode
ru: Не могу удалить этот срок оплаты счетов поставщиков, поскольку были созданы ссылкой на этот термин

source: supplier accounts that refer to this payment term
da: leverandør konti, der henviser til dette betaling sigt
ru: Поставщик учетных записей, которые относятся к этому срок оплаты

source: The payment term definition record has been deleted
da: Betalingen Udtrykket Definitionen rekord er blevet slettet
ru: Срок оплаты записи определения была удалена

source: Payment Terms.
da: Betalingsbetingelser.
ru: Условия оплаты.

source: Term Code
da: Sigt Kode
ru: Срок кодекса

source: Following Month On
da: Efter måned
ru: После месяца

source: Due After (Days)
da: Forfald efter (dage)
ru: Благодаря После (дней)

source: days
da: dag
ru: дня(ей)

source: Show all Payment Terms Definitions
da: Vis alle Betalingsbetingelser Definitioner
ru: Показать все Условия оплаты Определения

source: Update Payment Terms.
da: Update Betalingsbetingelser.
ru: Условия оплаты обновления.

source: New Payment Terms.
da: Ny Betalingsbetingelser.
ru: Условия нового платежа.

source: Terms Description
da: Vilkår Beskrivelse
ru: Условия Описание

source: Due After A Given No. Of Days
da: Skyldes efter en given Antal dage
ru: Благодаря После Учитывая Количество дней

source: Days (Or Day In Following Month)
da: Dage (eller dag i måneden efter)
ru: Дней (или день в следующем месяце)

source: Assignment of Cash to Petty Cash Tab
da: Overdragelse af kontanter til Petty Cash Tab
ru: Назначение денежных средств на Петти Tab наличных

source: The Amount must be inputed
da: Beløbet skal være inputed
ru: Сумма должна быть введена

source: The balance after this assignment would be greater than the specified limit for this PC tab
da: Saldoen efter denne opgave vil være større end den angivne grænse for denne PC fane
ru: Баланс после этого задания будет больше, чем установленный предел для этого компьютера вкладке

source: Assignment of cash to PC Tab
da: Tildeling af kontanter til PC Tab
ru: Назначение денежных средств на ПК Tab

source: The assignment of cash record could not be deleted because
da: Tildelingen af kasseregnskab kunne ikke slettes, fordi
ru: Присвоение денежных записи не может быть удалена, поскольку

source: Petty Cash Tab To Assign Cash
da: Petty Cash Tab for at tildele Cash
ru: Петти Tab наличных денежных Назначение

source: Details Of Petty Cash Tab
da: Nærmere oplysninger om Petty Cash Tab
ru: Подробная информация о мелких денежных Tab

source: Detail Of PC Tab Movements For Last
da: Detalje af PC Tab bevægelser for Seneste
ru: Деталь ПК движения Tab За последние

source: Expense Code
da: Expense Kode
ru: Расходы кодекса

source: Authorised
da: Autoriseret
ru: Авторизованный

source: Are you sure you wish to delete this code and the expense it may have set up?
da: Er du sikker på du vil slette denne kode og regning den kan have oprettet?
ru: Вы уверены, что хотите удалить этот код и за счет этого может быть создана?

source: Current balance
da: Løbende saldo
ru: Текущий баланс

source: Update Cash Assignment
da: Update Cash Overdragelse
ru: Обновление наличных Назначение

source: New Cash Assignment
da: Ny Cash Overdragelse
ru: Новые наличных Назначение

source: Cash Assignation Date
da: Cash stævnemøde Dato
ru: Наличный Ассигнация Дата

source: Authorization of Petty Cash Expenses
da: Godkendelse af Petty Cash Udgifter
ru: Авторизация Петти расходы наличными

source: Authorization Of Petty Cash Expenses
da: Godkendelse af Petty Cash Udgifter
ru: Авторизация мелких расходов наличными

source: Detail Of Movement For Last
da: Detalje af Bevægelsen for Seneste
ru: Подробный Движения за последний

source: Authorized
da: Autoriseret
ru: Уполномоченный

source: Authorize expenses to Petty Cash Tab
da: Godkend udgifter til Petty Cash Tab
ru: Авторизация расходов Касса Tab

source: Claim Petty Cash Expenses From Tab
da: Fordring Petty Cash udgifter fra Tab
ru: Претензия Петти расходы денежных средств от Tab

source: The Amount must be greater than 0
da: Beløbet skal være større end 0
ru: Сумма должна быть больше 0

source: The Expense Claim on Tab
da: Den rejseafregning på Tab
ru: Расходы претензии на Tab

source: Petty Cash Expense record could not be deleted because
da: Petty Cash Expense rekord kunne ikke slettes, fordi
ru: Касса расходы записи не может быть удалена, поскольку

source: Petty cash Expense record
da: Småpenge Expense rekord
ru: Петти записи расход денежных

source: Petty Cash Tabs for User
da: Petty Cash Tabs for Bruger
ru: Петти другие денежных средств за пользователя

source: Detail Of Movements For Last
da: Detalje af bevægelser for Seneste
ru: Подробный движений за последний

source: Date Of Expense
da: Dato for Expense
ru: Дата расходов

source: Expense Description
da: Expense Beskrivelse
ru: Расходы Описание

source: Code Of Expense
da: Kodeks for Expense
ru: Кодекс расходов

source: Maintenance Of Petty Cash Of Expenses
da: Vedligeholdelse af Petty Cash Af Udgifter
ru: Техническое обслуживание мелких наличных расходов

source: The Expense type code cannot be an empty string or spaces
da: Udgiften Typekoden kan ikke være en tom streng eller mellemrum
ru: Код видам расходов не может быть пустой строкой или пробелы

source: The Expense code must be twenty characters or less long
da: Udgiften koden skal være tyve tegn eller mindre lang
ru: Расходы код должен быть двадцати символов или менее длительный

source: The tab code must be Fifty characters or less long
da: Fanen koden skal være Fifty tegn eller mindre lang
ru: Вкладка код должен быть Пятьдесят символов или менее длительный

source: The Expenses type
da: De udgifter type
ru: Расходы типа

source: The Expense type
da: Udgiften type
ru: Видам расходов

source: The number of type of tabs using this expense code could not be retrieved
da: Antallet af type af faner ved hjælp af denne udgift kode kunne ikke hentes
ru: Число типа вкладок счет использования этого кода не может быть восстановлена

source: Cannot delete this petty cash expense because it is used in some tab types
da: Kan ikke slette denne småpenge udgift, fordi den bliver brugt i nogle fane typer
ru: Не могу удалить этот счет мелкой наличности, поскольку он используется в некоторых типах вкладке

source: tab types using this expense code
da: Fanen typer ved hjælp af denne udgift kode
ru: Вкладка типов с использованием этого кода счет

source: The expense type record could not be deleted because
da: Udgiften type rekord kunne ikke slettes, fordi
ru: Запись счет типа не может быть удалена, поскольку

source: Expense type
da: Udgiftsarter
ru: Расходы типа

source: Account Description
da: Kontobeskrivelse
ru: Счет Описание

source: Are you sure you wish to delete this expense code and all the details it may have set up?
da: Er du sikker på du vil slette denne udgift kode og alle detaljer kan det have oprettet?
ru: Вы уверены, что хотите удалить этот код счет и все детали она может создали?

source: Show All Petty Cash Expenses Defined
da: Vis alle Petty Cash Defineret Udgifter
ru: Показать все мелкие расходы денежных Определенный

source: Maintenance Of Petty Cash Expenses For a Type Tab
da: Vedligeholdelse af Petty Cash udgifter til en type Tab
ru: Техническое обслуживание мелких расходов наличными для типа Tab

source: The Expense
da: Bekostning
ru: Расход

source: already exist in this Type of Tab.
da: allerede findes i denne type af Tab.
ru: уже существуют в этом типе Tab.

source: Expense code:
da: Expense kode:
ru: Расходы код:

source: for Type of Tab:
da: Type af Tab:
ru: для типа Tab:

source: The Tab Type record could not be deleted because
da: Tab Type rekord kunne ikke slettes, fordi
ru: Запись вкладка типа не может быть удалена, поскольку

source: Expense code
da: Expense kode
ru: Расходы код

source: for type of tab
da: for type af fanen
ru: для типа вкладке

source: Select Type of Tab
da: Vælg type af Tab
ru: Выберите тип табуляции

source: Expense Codes for Type of Tab
da: Bekostning Koder for Type Tab
ru: Расходы кодов для типа Tab

source: Select Expense Code
da: Vælg Expense Kode
ru: Выберите расходы кодекса

source: Petty Cash Management Report
da: Petty Cash Management rapporten
ru: Петти Доклад управления денежными средствами

source: Code Of Petty Cash Tab
da: Kodeks for Petty Cash Tab
ru: Кодекс мелких Tab наличных

source: From Date :
da: Fra Dato:
ru: С даты:

source: To Date:
da: Til dato:
ru: До даты:

source: Show HTML
da: Vis HTML
ru: Показать HTML

source: Petty Cash Report Of Tab
da: Petty Cash Rapport Tab
ru: Петти Доклад денежных Tab

source: An error occurred getting the orders details
da: Der opstod en fejl at få ordrer detaljer

source: Database Error
da: Database Fejl

source: The SQL used to get the orders that failed was
da: SQL bruges til at få ordrer, som ikke var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074;

source: There were no expenses found in the database within the period from
da: Der var ingen omkostninger findes i databasen i perioden fra
ru: Существовали не расходы найден в базе данных в течение периода с

source: Please try again selecting a different date range
da: Prøv igen at vælge et andet datointerval

source: The SQL that returned no rows was
da: SQL, at returnerede ingen rækker blev
ru: SQL &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1085;&#1072;&#1096;&#1083;&#1072; &#1088;&#1103;&#1076;&#1099;

source: No Petty Cash tabs were returned by the SQL because
da: Ingen Petty Cash faner blev returneret af SQL, fordi
ru: Нет Петти вкладки наличными были возвращены, поскольку SQL

source: Tab Code :
da: Tab Kode:
ru: Вкладка &quot;Код:

source: From
da: Fra
ru: С

source: User
da: Bruger
ru: Пользователь

source: To
da: Til
ru: Для

source: Currency
da: Valuta
ru: Валюта

source: Balance before
da: Balance før
ru: Баланс перед

source: Date Authorizer
da: Dato Authorizer
ru: Дата доверитель

source: Balance at
da: Balance på
ru: Остаток по состоянию на

source: Print Report Tab Error
da: Udskriv rapport Tab Fejl
ru: Печать отчета Tab ошибках

source: No Petty Cash Tabs were returned by the SQL because
da: Ingen Petty Cash Tabs blev returneret af SQL, fordi
ru: Нет Касса другие были возвращены, поскольку SQL

source: Tab Code
da: Tab Kode
ru: Вкладка кодекса

source: Total not authorized before
da: Total som ikke er godkendt før
ru: Всего не авторизованы до

source: No Petty Cash movements for this tab were returned by the SQL because
da: Ingen Petty Cash bevægelser for denne fane blev returneret af SQL, fordi
ru: Нет Петти движения денежных средств за этой вкладке были возвращены, поскольку SQL

source: Date Authorized
da: Dato Autoriseret
ru: Дата Уполномоченного

source: Balance At
da: Balance på
ru: Остаток по состоянию на

source: Select A Different Date
da: Vælg en anden dato
ru: Выберите другую дату

source: Maintenance Of Petty Cash Tabs
da: Vedligeholdelse af Petty Cash Tabs
ru: Техническое обслуживание мелких другие наличных

source: The Tab code cannot be an empty string or spaces
da: Tab koden kan ikke være en tom streng eller mellemrum
ru: Код вкладка не может быть пустой строкой или пробелы

source: The Tab code must be twenty characters or less long
da: Tab-koden skal være tyve tegn eller mindre lang
ru: Код вкладка должна быть двадцать символов или менее длительный

source: The Tabs Of Code
da: Faner Of Code
ru: Вкладки кодекса

source: The Tab
da: Tab
ru: Tab

source: Tab with Code
da: Fane med kode
ru: Вкладка с кодом

source: The Tab record could not be deleted because
da: Tab rekord kunne ikke slettes, fordi
ru: запись вкладка не может быть удалена, поскольку

source: User Name
da: Bruger Navn
ru: Имя пользователя

source: Type Of Tab
da: Type af Tab
ru: Тип на вкладке

source: Limit
da: Grænse
ru: Предел

source: GL Account For Cash Assignment
da: GL Account For Cash Overdragelse
ru: GL счета в наличными Назначение

source: GL Account Petty Cash Tab
da: GL konto Petty Cash Tab
ru: GL счет Петти Tab наличных

source: Are you sure you wish to delete this code and all the description it may have set up?
da: Er du sikker på du vil slette denne kode, og alle de beskrivelsen kan det have oprettet?
ru: Вы уверены, что хотите удалить этот код и все описание может создали?

source: Show All Tabs Defined
da: Vis alle definerede Tabs
ru: Показать все другие Определенный

source: Limit Of Tab
da: Grænse af Tab
ru: Предел Tab

source: GL Account Cash Assignment
da: GL konto Cash Overdragelse
ru: GL денежного счета Назначение

source: Maintenance Of Petty Cash Type of Tabs
da: Vedligeholdelse af Petty Cash Type Tabs
ru: Техническое обслуживание мелких Тип наличных вкладок

source: The Tabs type code cannot be an empty string or spaces
da: Faner Typekoden kan ikke være en tom streng eller mellemrum
ru: Код другие типа не может быть пустой строкой или пробелы

source: The tab code must be twenty characters or less long
da: Fanen koden skal være tyve tegn eller mindre lang
ru: Вкладка код должен быть двадцати символов или менее длительный

source: The Tabs type
da: Faner type
ru: Тип другие

source: The Tab type
da: Tab type
ru: Типа Tab

source: The number of tabs using this Tab type could not be retrieved
da: Antallet af faner ved hjælp af denne fane type kunne ikke hentes
ru: Число вкладок, используя этот тип вкладка не может быть восстановлена

source: Cannot delete this tab type because tabs have been created using this tab type
da: Kan ikke slette denne fane skriver, fordi faner er blevet skabt ved hjælp af denne fane type
ru: Не удается удалить эту вкладку типа, поскольку вкладки были созданы с помощью этой вкладки типа

source: Return to list of tab types
da: Tilbage til listen over tab typer
ru: Вернуться к списку вкладка Типы

source: Show All Types Tabs Defined
da: Vis Alle typer Tabs Defineret
ru: Показать все типы другие Определенный

source: Code Of Type Of Tab
da: Kode af type Tab
ru: Кодекс типа Tab

source: Description Of Type of Tab
da: Beskrivelse af type Tab
ru: Описание типа Tab

source: Create PDF Print Out For A Batch Of Receipts
da: Opret PDF Print Out for et parti af indtægter
ru: Создать PDF распечатать для партии Поступления

source: Select the batch number of receipts to be printed
da: Vælg det batchnummer af kvitteringer, der skal udskrives
ru: Выберите номер партии поступлений для печати

source: Create PDF
da: Opret PDF
ru: &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; PDF

source: An error occurred getting the header information about the receipt batch number
da: Der opstod en fejl at få det header information om modtagelsen batchnummer
ru: Ошибка получения заголовка информацию о получении номер партии
