Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The asset has transactions associated with it. The asset can only be deleted when the fixed asset transactions are purged, otherwise the integrity of fixed asset reports may be compromised
da: Aktivet har transaktioner i forbindelse med det. Aktivet kan kun slettes, når de faste aktiver transaktioner udrenset, ellers integritet anlægsaktiv rapporter kan blive kompromitteret
ru: Актива операций, связанных с ним. Актива может быть удалено только при фиксированных операций с активами удаляются, в противном случае целостность основных докладов актива может быть нарушена

source: There is a purchase order set up for this asset. The purchase order line must be deleted first
da: Der er en købsordre er oprettet til dette aktiv. Købsordren linje skal slettes først
ru: Существует покупки порядке, установленном для этого актива. Линии заказ на покупку следует предварительно удалить

source: Delete asset
da: Slet aktiv
ru: Удалить активов

source: Cannot insert a GL entry for the deletion of the asset because
da: Kan ikke indsætte en GL indgang for sletning af aktivet, fordi
ru: Не удается вставить запись GL для удаления актива, поскольку

source: Cannot insert a GL entry for the reversal of accumulated depreciation on deletion of the asset because
da: Kan ikke indsætte en GL indgang for tilbageførsel af akkumulerede afskrivninger på udeladelse af aktiv, fordi
ru: Не удается вставить запись GL для разворота накопленной амортизации по удалению активов, поскольку

source: Could not delete the asset record
da: Kunne ikke slette aktivet rekord
ru: Не могу удалить записи актива

source: Deleted the asset record for asset number
da: Slettet aktivet rekord for aktivnummer
ru: Удаленные записи актива для инвентарный номер

source: Asset Code
da: Asset Kode
ru: Активов кодекса

source: Asset Description
da: Asset Beskrivelse
ru: Описание активами

source: short
da: kort

source: long
da: lang

source: Asset Category
da: Asset Kategori
ru: Категории активов

source: The asset categories could not be retrieved because
da: Kategorier af aktiver kunne ikke hentes, da
ru: Категорий активов не может быть восстановлена, потому

source: Add or Modify Asset Categories
da: Tilføj eller Rediger Asset Kategorier
ru: Добавить или изменить категорий активов

source: Date Purchased
da: Købsdato
ru: Дата покупки

source: The asset locations could not be retrieved because
da: Aktivet steder kunne ikke hentes, da
ru: Актива местах не могли быть получены, поскольку

source: The SQL used to retrieve asset locations and failed was
da: SQL bruges til at hente aktiver steder og ikke var
ru: SQL используется для получения активов местах и не было

source: Asset Location
da: Asset Beliggenhed
ru: Расположение активов

source: Depreciation Type
da: Afskrivninger Type
ru: Амортизация Тип

source: Straight Line
da: Lige Line
ru: Прямая линия

source: Diminishing Value
da: Faldende værdi
ru: Снижение Соотношение

source: Depreciation Rate
da: Afskrivningssatsen
ru: Норма амортизации

source: Asset Financial Summary
da: Asset Finansielle Sammenfatning
ru: Активов Финансовые итоги

source: Accumulated Costs
da: Akkumuleret Omkostninger
ru: Накопленные расходы

source: Accumulated Depreciation
da: Akkumulerede afskrivninger
ru: Накопленная амортизация

source: Net Book Value
da: Bogførte nettoværdi
ru: Балансовая стоимость

source: Not Yet Run
da: Endnu ikke Run
ru: Не все же Ран

source: Depreciation last run
da: Afskrivninger sidste løb
ru: Износ последнего запуска

source: Insert New Fixed Asset
da: Indsæt nye faste aktiver
ru: Вставка новых основных средств

source: Only click the Delete button if you are sure you wish to delete the asset. Only assets with a zero book value can be deleted
da: Klik kun på knappen Slet, hvis du er sikker på at du vil slette aktivet. Kun aktiver med en nul bogførte værdi kan slettes
ru: Только нажмите кнопку &quot;Удалить&quot;, если вы уверены, что хотите удалить активов. Только активов с нулевой балансовой стоимости могут быть удалены

source: Delete This Asset
da: Slet denne Asset
ru: Удалить этот актив

source: Are You Sure? Only assets with a zero book value can be deleted.
da: Er du sikker? Kun aktiver med en nul bogførte værdi kan slettes.
ru: Вы уверены? Только активов с нулевой балансовой стоимости может быть удален.

source: Fixed Asset Properties List
da: Anlægsaktiver Egenskaber Liste
ru: Основных средств Свойства Список

source: Depreciation %
da: Afskrivninger%
ru: Амортизация%

source: Fixed Asset Locations
da: Anlægsaktiver Steder
ru: Фиксированных местах активами

source: You must enter at least one character in the location ID
da: Du skal angive mindst ét tegn på det sted, ID
ru: Вы должны ввести хотя бы один символ в том месте, ID

source: You must enter at least one character in the location description
da: Du skal angive mindst ét tegn på det sted, beskrivelsen
ru: Вы должны ввести хотя бы один символ в том месте, описание

source: This location has child locations so cannot be removed
da: Denne placering har barn placeringer, så der ikke kan fjernes
ru: Это место имеет дочерние местах поэтому не могут быть удалены

source: You have assets in this location location so it cannot be removed
da: Du har aktiver i denne placering sted, så det ikke kan fjernes
ru: У вас есть активы в этом месте местонахождение поэтому он не может быть удален

source: The location has been deleted successfully
da: Placeringen er blevet slettet
ru: Расположение был успешно удален

source: Location ID
da: Beliggenhed ID
ru: Расположение ID

source: Location Description
da: Beliggenhed Beskrivelse
ru: Расположение Описание

source: Parent Location
da: Forælder Beliggenhed
ru: Родитель Местоположение

source: Delete This Location
da: Slet dette sted
ru: Удалить этого места

source: Fixed Asset Register
da: Anlægsaktiver Tilmeld
ru: Основных средств Регистрация

source: Date Acquired
da: Dato Erhvervet
ru: Дата приобретенного

source: Cost B/fwd
da: Omkostninger B / fwd
ru: В стоимость / FWD

source: Additions
da: Tilgang
ru: Дополнения

source: Cost C/fwd
da: Omkostninger C / fwd
ru: С Стоимость / FWD

source: Disposal Value
da: Bortskaffelse Value
ru: Ликвидационная стоимость

source: TOTAL
da: ALT

source: Print as a pdf
da: Udskriv som en pdf
ru: Печатать как PDF

source: Print as CSV
da: Udskriv som CSV
ru: Печать как CSV

source: ALL
da: ALLE
ru: ВСЕ

source: From Date
da: Fra Dato
ru: С даты

source: To Date
da: Til dato
ru: Для Дата

source: Show Assets
da: Vis Aktiver
ru: Показать активы

source: Asset Category
da: Asset Kategori
ru: Категории активов

source: Asset Location
da: Asset Beliggenhed
ru: Расположение активов

source: Serial No.
da: Serial Nej
ru: № № п /

source: Cost B/Fwd
da: Omkostninger B / Fwd
ru: В стоимость / Fwd

source: Cost C/Fwd
da: Omkostninger C / Fwd
ru: С Стоимость / Fwd

source: Change Asset Location
da: Skift Asset Beliggenhed
ru: Изменение активов Местоположение

source: In Asset Category
da: I aktiv kategori
ru: В категории активов

source: Enter partial
da: Indtast delvise
ru: Введите частичного

source: Serial number
da: Serienummer
ru: Серийный номер

source: Purchase Cost
da: Anskaffelsespris
ru: Покупная стоимость

source: Total Depreciation
da: Total Afskrivninger
ru: Всего амортизации

source: Current Location
da: Nuværende placering
ru: Текущее местоположение

source: Move To :
da: Flyt til:
ru: Переместить в:

source: Font Size
da: Skriftstørrelse
ru: Размер шрифта

source: Length
da: Længde
ru: Длина

source: The web server does not have write permissions on the file
da: Webserveren ikke har skriverettigheder på filen
ru: Веб-сервер не имеет прав на запись в файл

source: Your changes cannot be saved
da: Dine ændringer kan ikke gemmes
ru: Внесенные изменения не могут быть сохранены

source: See your system administrator to correct this problem
da: Se din systemadministrator for at løse dette problem
ru: Обратитесь к администратору системы для решения этой проблемы

source: Select the form to edit
da: Vælg den formular til at redigere
ru: Выберите форму для редактирования

source: Edit Form Layout
da: Rediger formular Layout
ru: Изменить макет формы

source: Enter the changes that you want in the form layout below.
da: Indtast den ønskede ændringer i form layout nedenfor.
ru: Введите необходимые изменения в макет формы ниже.

source: All measurements are in millimetres
da: Alle mål er i millimeter
ru: Все размеры указаны в миллиметрах

source: Form Name
da: Form Navn
ru: Имя формы

source: Paper Size
da: Papirstørrelse
ru: Формат бумаги

source: Line Height
da: Line Højde
ru: Линия Высота

source: Width
da: Bredde
ru: Ширина

source: Height
da: Højde
ru: Высота

source: Start x co-ordinate
da: Start x koordinere
ru: Начало х координации

source: Start y co-ordinate
da: Start y koordinere
ru: Начало сотрудничества у-ординат

source: End x co-ordinate
da: End x koordinere
ru: Конец X координации

source: End y co-ordinate
da: End y koordinere
ru: сотрудничество Конец у-ординат

source: Preview the Form Layout
da: Preview formularlayoutet
ru: Предварительный макет формы

source: Save the Form Layout
da: Gem formularen Layout
ru: Сохранить макет формы

source: Freight Costs Set Up
da: Fragtomkostninger Set Up

source: Freight Costs
da: Fragtomkostninger
ru: Фрахтовых расходов

source: Select A Freight Company to set up costs for
da: Vælg en fragtvirksomhed etableringsomkostninger for

source: Select the warehouse
da: Vælg lageret

source: ship from location
da: skib fra placering

source: The entry for the destination must be at least two characters long
da: Angivelsen for den destination, skal være mindst to tegn

source: These entries are matched against the town names entered for customer delivery addresses
da: Disse poster bliver matchet mod de bynavne overgår til kunden leveringsadresser
ru: Эти записи сопоставляется с городом имена введены для клиентов адресов доставки

source: The entries for Cubic Rate, KG Rate, Maximum Weight, Maximum Volume, Fixed Price and Minimum charge must be numeric
da: Oplysningerne for Cubic Rate, KG Rate, Maksimumsvægt, maksimal lydstyrke, fast pris og Mindste pris skal være numeriske
ru: Записи в кубических Оценить, К. Курс, максимальный вес, максимальный объем, фиксированная цена и минимальный заряд должен быть числовым

source: Freight cost record updated
da: Fragtomkostninger opdateret rekord

source: Freight cost record inserted
da: Fragtomkostninger indsat rekord

source: The freight cost record could not be updated because
da: De fragtomkostninger rekord kunne ikke opdateres, fordi

source: Freight cost record deleted
da: Fragtomkostninger slettet post

source: MAX Volume
da: MAX Bind

source: Fixed Price
da: Fast pris

source: Show all freight costs for
da: Vis alle fragtomkostninger for

source: For Deliveries From
da: For leverancer fra

source: using
da: hjælp

source: Rate per Cubic Metre
da: Pr Cubic Meter

source: Rate Per KG
da: Pris pr KG

source: Maximum Weight Per Package (KGs)
da: Maksimal vægt pr Package (KGS)

source: Maximum Volume Per Package (cubic metres)
da: Maksimale lydstyrke pr pakke (kubikmeter)

source: Fixed Price (zero if rate per KG or Cubic)
da: Fast Pris (nul, hvis sats pr KG eller Cubic)

source: Minimum Charge (0 is N/A)
da: Mindsteprisen (0 er N / A)

source: FTP order to Radio Beacon
da: FTP for at Radio Beacon
ru: FTP &#1079;&#1072;&#1082;&#1072;&#1079; &#1074; Radio Beacon

source: No orders were returned because
da: Ingen ordrer er blevet returneret, fordi

source: Modify
da: Rediger

source: Send to
da: Send til

source: Cust Order
da: Cust Bestil

source: Order Date
da: Ordredato

source: Req Del Date
da: Req Del Dato

source: Delivery To
da: Levering til

source: Order Total
da: Bestil alt

source: Last Send
da: Sidste Send

source: There was a problem retrieving the company information ensure that the company record is correctly set up
da: Der opstod et problem under hentning af oplysninger om selskaber sikrer, at selskabet rekord er sat korrekt op
ru: Существовал проблемы при получении информации о компании гарантировать, что компания запись правильно настроить

source: has previously been sent to Radio Beacon
da: har tidligere været sendt til Radio Beacon
ru: &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1072; &#1074; Radio Beacon &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1072;

source: It was sent on
da: Det blev sendt på

source: To re-send the order with the balance not previously dispatched and invoiced the order must be modified to allow a reprint (or re-send)
da: Igen for at sende ordren med balancen ikke tidligere afsendt og faktureret ordren skal ændres for at tillade et genoptryk (eller re-send)
ru: Чтобы повторно отправить заказ с баланса не ранее направил и выставляет счет, порядок должен быть изменен, чтобы позволить Перепечатка (или повторно отправить)

source: This check is there to ensure that duplication of dispatches to the customer are avoided
da: Denne kontrol er der for at sikre, at dobbeltarbejde forsendelser til kunden undgås
ru: Эта проверка выполняется для обеспечения дублирования отправляет клиенту можно избежать

source: Modify the order to allow a re-send or reprint
da: Ændre for at give en re-send eller genoptryk

source: Select Delivery Details
da: Vælg Levering Detaljer

source: There was a problem retrieving the line details for order number
da: Der opstod et problem under hentning af linjen detaljerne for løbenummer

source: from the database because
da: fra databasen, fordi

source: FTP Connection progress
da: FTP Forbindelse fremskridt
ru: &#1048;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082; FTP

source: Connected to Radio Beacon FTP server at
da: Forbundet til Radio Beacon FTP-server på
ru: &#1055;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1086; &#1082; Radio Beacon FTP &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1091; &#1085;&#1072;

source: with user name
da: med brugernavn

source: FTP upload has failed
da: FTP upload har undladt
ru: &#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; FTP &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100;

source: Uploaded
da: Uploadet

source: has been sent via FTP to Radio Beacon a copy of the file that was sent is held on the server at
da: er blevet sendt via FTP til Radio Beacon en kopi af den fil, der blev sendt holdes på serveren
ru: было отправлено через FTP Радио Маяк копию файла, который был направлен проводится на сервере

source: The order
da: Kendelse

source: for dispatch via Radio Beacon could not be retrieved
da: til forsendelse via Radio Beacon kunne ikke hentes
ru: &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1087;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; Radio Beacon &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;

source: Perhaps it is set to be dispatched from a different stock location
da: Måske er det sat til at være afsendt fra et andet lager placering

source: Geocode Generate XML
da: Geocode Generer XML
ru: Геокода создавать XML

source: Geocode Generate
da: Geocode Generer
ru: Геокода Generate

source: Geocoding of Customers and Suppliers
da: Geokodning af kunder og leverandører
ru: Геокодирование клиентов и поставщиков

source: Customer Branch Code:
da: Kunde Branch Code:
ru: Клиент Код отделения:

source: failed to geocode.
da: undladt at geocode.
ru: Не удалось геокодирование.

source: Supplier Code:
da: Leverandør Code:
ru: Поставщик кодекса:

source: Go back to Geocode Setup
da: Gå tilbage til Geocode Setup
ru: Вернуться к геокода установки

source: Geocode Maintenance
da: Geocode Vedligeholdelse
ru: Геокода обслуживание

source: That geocode ID already exists in the database
da: At geocode ID findes allerede i databasen
ru: Это геокода ID уже существует в базе данных

source: The geocode status record has been updated
da: Den geocode status rekord er blevet opdateret
ru: геокода записи статус был обновлен

source: A new geocode status record has been inserted
da: En ny geocode status Pladen har været indsat
ru: Новый рекорд статус геокода был вставлен

source: Geocode deleted
da: Geocode slettet
ru: Геокода удален

source: Setup configuration for Geocoding of Customers and Suppliers
da: Opsætning konfiguration for Geokodning af kunder og leverandører
ru: Настройки конфигурации для Геокодирование клиентов и поставщиков

source: Get a google API key at
da: Få en Google API nøgle ved
ru: Получить ключ Google API на

source: Find the lat/long for your map center point at
da: Find den lat / long til dit kort midtpunkt på
ru: Найти Lat / длинный для вашей карте центральной точки на

source: Set the maps centre point using the Center Longitude and Center Latitude. Set the maps screen size using the height and width in pixels (px)
da: Indstil kort centrum ved hjælp af Center Længdegrad og Center Latitude. Indstil kort skærmstørrelsen vha. højde og bredde i pixels (px)
ru: Установить карты центре точку с помощью Центра долготы и широты центра. Установить размер карты экране, используя высота и ширина в пикселях (ПВ)

source: Center Longitude
da: Center Længdegrad
ru: Центр Долгота

source: Map height (px)
da: Kort højde (px)
ru: Карта высоте (пикселей)

source: Map width (px)
da: Kort bredde (px)
ru: Ширина карты (ПВ)

source: Map host
da: Kort vært
ru: Карта принимающей

source: Show Defined Geocode Param Codes
da: Vis Defineret Geocode Param Koder
ru: Показать Определенные геокода коды Param

source: Geocode Code
da: Geocode Kode
ru: Геокода кодекса

source: Geocode Center Long
da: Geocode Center Lange
ru: Геокода центр Длинный

source: Geocode Map Height
da: Geocode Kort Højde
ru: Геокода Карта Высота

source: Geocode Map Width
da: Geocode Kort Bredde
ru: Геокода Ширина карты

source: When ready, click on the link below to run the GeoCode process. This will Geocode all Branches and Suppliers. This may take some time. Errors will be returned to the screen.
da: Når du er klar, skal du klikke på nedenstående link for at køre Geocode processen. Dette vil Geocode for alle grene og leverandører. Dette kan tage lidt tid. Fejl vil blive returneret til skærmen.
ru: Когда все будет готово, нажмите на ссылку ниже, чтобы запустить процесс геокодирование. Это геокода всех отраслей и поставщиков. Это может занять некоторое время. Ошибки будут возвращены на экран.

source: Suppliers and Customer Branches are geocoded when being entered/updated. You can rerun the geocode process from this screen at any time.
da: Leverandører og kunder Filialer er geokodede når de trådte / opdateret. Du kan køre det geocode processen fra dette skærmbillede når som helst.
ru: Поставщики и клиентов Филиалы геокодированных когда вводимых / обновление. Вы можете перезапустить геокода процесс на этом экране в любое время.

source: Run GeoCode process (may take a long time)
da: Kør Geocode proces (kan tage lang tid)
ru: Выполнить геокода процесса (это может занять длительное время)

source: Display Map of Customer Branches
da: Visning Kort over Customer Branches
ru: Показать Карта Клиента Филиалы

source: Display Map of Suppliers
da: Visning Kort over Leverandører
ru: Отображение карты поставщиков

source: Geocoded Customer Branches Report
da: Geokodede Kunde Filialer Rapport
ru: Филиалы геокодированных клиентов доклад

source: Go to Geocode Setup
da: Gå til Geocode Setup
ru: К геокода установки

source: Geocoded Supplier Report
da: Geokodede leverandøren indberette
ru: Геокодированных Поставщик доклад

source: Image Manipulation Script Problem
da: Billedmanipulation Script Problem
ru: Обработка изображения сценария проблема

source: This script requires the gd image functions to be available to php - this needs to be enabled in your server php version before this script can be used
da: Dette script kræver gd billedet funktioner til rådighed for php - dette skal være aktiveret i din server php version, før dette script kan bruges
ru: Этот сценарий требует GD Функции изображения должны быть доступными для PHP - это должен быть включен в вашу версию PHP сервера до этого сценария может быть использована

source: The Image could not be retrieved because it does not exist
da: Image kunne ikke hentes, da den ikke findes
ru: Изображение не может быть восстановлена, потому что не существует

source: General Ledger Account Report
da: Finans Account beretning
ru: Главная книга Отчет по счету

source: General Ledger Account Inquiry
da: Finans Account Inquiry

source: Use the keyboard Shift key to select multiple accounts and periods
da: Brug tastaturet Shift-tasten for at vælge flere konti og perioder
ru: Использование клавиатуры Shift для выбора нескольких счетов и периоды

source: Selected Accounts
da: Valgte konti
ru: Выбранный счетов

source: For Period range
da: For perioden rækkevidde

source: All tags
da: Alle tags
ru: Все метки

source: Make CSV File
da: Gør CSV-fil
ru: Сделать CSV-файла

source: A period or range of periods must be selected from the list box
da: En periode eller en række perioder skal vælges fra listen
ru: Период или диапазон периодов должен быть выбран из списка

source: An account or range of accounts must be selected from the list box
da: En konto eller række af regnskaber skal vælges fra listen
ru: Счета или диапазон счетов должны быть выбраны из списка

source: Could not open or create the file under
da: Kunne ikke åbne eller oprette filen under
ru: Не удается открыть или создать файл под

source: The transactions for account
da: De transaktioner konto

source: for period
da: for perioden
ru: за период

source: The chart details for account
da: Kortet detaljer konto

source: Brought Forward Balance
da: Overført Balance

source: Period Total
da: Periode alt
ru: Период Всего

source: Total Period Movement
da: Den samlede periode Movement

source: to view the file
da: at se filen

source: Use the keyboard Shift key to select multiple periods
da: Brug tastaturet Shift-tasten for at vælge flere perioder
ru: Использование клавиатуры Shift для выбора нескольких периодов

source: Account
da: Konto
ru: Аккаунт

source: Show Account Transactions
da: Vis Account Transaktioner

source: Transactions for account
da: Transaktioner for konto
ru: Сделки по счету

source: Debit
da: Debitering
ru: Дебит

source: Total for period
da: I alt for perioden

source: Period
da: Periode
ru: Период

source: Account movement per transaction
da: Konto bevægelse per transaktion

source: Movement per ChartDetails record
da: Bevægelighed pr ChartDetails rekord
ru: Движение за ChartDetails записи

source: Period difference
da: Periode forskel

source: There are differences between the sum of the transactions and the recorded movements in the ChartDetails table
da: Der er forskelle mellem summen af de transaktioner og de registrerede bevægelser i ChartDetails tabellen
ru: Существуют различия между суммой сделки и записанные движения в таблице ChartDetails

source: A log of the account differences for the periods report shows below
da: En log over den konto forskellene i de perioder, rapporten viser nedenstående

source: GL Account Report
da: GL konto Rapport
ru: GL Отчет по счету

source: Listing for Period
da: Notering Periode
ru: Листинг за период

source: Run Report
da: Kør rapport
ru: Запустить отчет

source: Chart of Accounts Maintenance
da: Kontoplan Vedligeholdelse

source: General Ledger Accounts
da: General Ledger Konti
ru: Счета Главной книги

source: The account code must be an integer
da: Kontokoden skal være et heltal

source: The account name must be fifty characters or less long
da: Kontonavnet skal være halvtreds tegn eller mindre lang
