Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Could not unclear this bank transaction because
da: Kunne ikke uklare denne bank transaktion, da
ru: Не удалось неясно это банковская операция, поскольку

source: Use this screen to match webERP Receipts and Payments to your Bank Statement. Check your bank statement and click the check-box when you find the matching transaction.
da: Brug denne skærm til at matche webERP ind-og udbetalinger til dit kontoudtog. Tjek dit kontoudtog og klikke på afkrydsningsfeltet, når du finder de matchende transaktion.
ru: Используйте этот экран, чтобы соответствовать webERP поступлений и платежей в банковской выписке. Проверьте ваш банк заявление и нажмите флажок, когда вы найдете соответствующие сделки.

source: Bank Account
da: Bankkonto
ru: Аккаунт банка

source: Show
da: Vis
ru: Показать

source: from
da: fra
ru: от

source: to
da: til
ru: Кому

source: Choose outstanding
da: Vælg udestående

source: only or all
da: alene eller alle

source: in the date range
da: i datointerval

source: Show all
da: Vis alt
ru: Показать все

source: Show unmatched
da: Vis uovertruffen

source: only
da: kun
ru: только

source: Choose to display only the first 20 matching
da: Vælge kun at vise de første 20 matcher

source: or all
da: eller alle
ru: или все

source: meeting the criteria
da: opfylder kriterierne

source: Show only the first 20
da: Vis kun de første 20
ru: Показать первые 20

source: Show selected
da: Vis udvalgte
ru: Показать выбранные

source: Show reconciliation
da: Vis forsoning

source: The date entered for the field to show
da: Datoen er angivet til feltet for at vise

source: before
da: før
ru: до

source: is not entered in a recognised date format
da: er ikke optaget i et anerkendt datoformat

source: Entry is expected in the format
da: Entry forventes i det format

source: after
da: efter
ru: после

source: The payments with the selected criteria could not be retrieved because
da: Betalingerne med de udvalgte kriterier kunne ikke hentes, da

source: Amount
da: Beløb
ru: количество

source: Outstanding
da: Udestående

source: Clear
da: Ryd

source: Unclear
da: Uklar
ru: Неясный

source: Update Matching
da: Update Matchende

source: Bank Reconciliation
da: Bankafstemning

source: The entry in the bank statement balance is not numeric. The balance on the bank statement should be entered. The exchange difference has not been calculated and no general ledger journal has been created
da: Posten i kontoudskrift balance er ikke numerisk. Saldoen på kontoudtog skal indtastes. Udvekslingen Forskellen er ikke blevet beregnet og ikke hovedbog tidsskrift er blevet oprettet
ru: Вступления в балансовый отчет банка не является числовым. Баланса на баланс банка должны быть введены. Курсовая разница не была рассчитана и нет общего журнала Леджер был создан

source: Could not retrieve the exchange rate for the selected bank account
da: Kunne ikke hente kursen for den valgte bankkonto
ru: Не удалось получить обменный курс для выбранного банковского счета

source: reconciliation on
da: forsoning på
ru: примирения

source: Cannot insert a GL entry for the exchange difference because
da: Kan ikke indsætte en GL indgang til udveksling forskel, fordi
ru: Не удается вставить запись GL для курсовая разница, поскольку

source: The SQL that failed to insert the exchange difference GL entry was
da: SQL, der har undladt at indsætte kursdifference GL løsning var
ru: SQL, которые не удалось вставить курсовая разница GL вход был

source: Exchange difference of
da: Udveksling forskel på
ru: Курсовая разница от

source: has been posted
da: har været udstationeret
ru: был размещен

source: The bank accounts could not be retrieved by the SQL because
da: Bankkonti kunne ikke hentes af SQL, fordi
ru: &#1041;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1089;&#1095;&#1077;&#1090;&#1072; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;

source: The SQL used to retrieve the bank accounts was
da: SQL bruges til at hente bankkonti var
ru: SQL используется для получения банковских счетов был

source: Bank Accounts have not yet been defined
da: Bankkonti er endnu ikke fastlagt

source: You must first
da: Du skal først
ru: Сначала необходимо

source: define the bank accounts
da: definere bankkonti

source: and general ledger accounts to be affected
da: og generelle finanskonti at blive berørt

source: Show bank reconciliation statement
da: Vis bankafstemning erklæring

source: The bank account balance could not be returned by the SQL because
da: Banken kontosaldo ikke kunne returneres af SQL, fordi
ru: SQL &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1082; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1091; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090;&#1072; &#1080;&#1079;-&#1079;&#1072;

source: Could not retrieve the currency and exchange rate for the selected bank account
da: Kunne ikke hente og valutakurs for den valgte bankkonto
ru: Не удалось получить валюты и обменного курса для выбранного банковского счета

source: Balance as at
da: Balance pr
ru: Остаток по состоянию на

source: The unpresented cheques could not be retrieved by the SQL because
da: Den unpresented kontrol kunne ikke hentes af SQL, fordi
ru: &#1053;&#1077;&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1095;&#1077;&#1082;&#1080; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;

source: Add back unpresented cheques
da: Tilføj tilbage unpresented kontrol

source: Number
da: Nummer
ru: Номер

source: Orig Amount
da: Orig Beløb

source: Total of all unpresented cheques
da: Summen af alle unpresented kontrol

source: The uncleared deposits could not be retrieved by the SQL because
da: De uafviklede indskud kunne ikke hentes af SQL, fordi
ru: &#1053;&#1077;&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1074; SQL &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;

source: Less deposits not cleared
da: Mindre indskud ikke ryddet

source: Total of all uncleared deposits
da: Summen af alle uncleared indlån

source: Bank statement balance should be
da: Kontoudtog balance bør

source: Enter the actual bank statement balance
da: Indtast den faktiske kontoudskrift balance
ru: Введите фактический остаток выписку из банковского счета

source: Calculate and Post Exchange Difference
da: Beregn og Post Exchange Forskel
ru: Рассчитать и разница Сообщение Exchange

source: This will create a general ledger journal to write off the exchange difference in the current balance of the account. It is important that the exchange rate above reflects the current value of the bank account currency
da: Dette vil skabe en hovedbog tidsskrift at afskrive udvekslingen forskel i den aktuelle saldo på kontoen. Det er vigtigt, at valutakursen over afspejler den aktuelle værdi af bankkonto valuta
ru: Это позволит создать общий журнал Леджер списать курсовая разница в текущий баланс счета. Важно, что обменный курс выше отражает текущее значение валюте банковского счета

source: Are You Sure?
da: Er du sikker?
ru: Вы уверены?

source: It is normal for foreign currency accounts to have exchange differences that need to be reflected as the exchange rate varies. This reconciliation is prepared using the exchange rate set up in the currencies table (see the set-up tab). This table must be maintained with the current exchange rate before running the reconciliation. If you wish to create a journal to reflect the exchange difference based on the current exchange rate to correct the reconciliation to the actual bank statement balance click below.
da: Det er normalt for udenlandsk valuta, for at have kursdifferencer, der skal afspejles som valutakursen varierer. Denne afstemning er udarbejdet ved hjælp af vekselkursen, der er nedsat i de valutaer tabellen (se set-up fane). Denne tabel skal vedligeholdes med den aktuelle vekselkurs, før du kører forsoning. Hvis du ønsker at oprette en journal for at afspejle den kursdifference baseret på den aktuelle valutakurs til at korrigere forsoning med de faktiske kontoudtog saldo klikke nedenfor.
ru: Это нормально для счетов в иностранной валюте, чтобы курсовые разницы, которые должны быть отражены как обменный курс меняется. Это примирение подготовлен с использованием курсу в валюте таблице (см. настройки вкладки). В этой таблице должны храниться вместе с текущим обменным курсом перед запуском примирения. Если вы хотите создать журнал для отражения курсовая разница на основе текущего обменного курса, чтобы исправить примирения в фактических банк заявление баланса нажмите ниже.

source: Match off cleared payments
da: Match off ryddet betalinger

source: Match off cleared deposits
da: Match off ryddet indlån

source: Quantity Extended BOM Listing
da: Mængde Udvidet BOM oversigt
ru: Количество Расширенные спецификации листинге

source: The SQL to to create passbom failed with the message
da: SQL til at skabe passbom mislykkedes med beskeden
ru: SQL, чтобы создать passbom не удалось с сообщением

source: Create of tempbom failed because
da: Skab af tempbom mislykkedes, fordi
ru: Создать из tempbom не удалось, так

source: The Quantiy Extended BOM Listing could not be retrieved by the SQL because
da: De Mængder Udvidede BOM oversigt kunne ikke hentes af SQL, fordi
ru: Quantiy Расширенные спецификации листинге не может быть восстановлен, SQL, поскольку

source: Print Indented BOM Listing Error
da: Udskriv Indrykkede BOM oversigt Fejl
ru: Печать с отступом Ошибка спецификации листинге

source: There were no items for the selected assembly
da: Der var ingen emner for den valgte samling
ru: Существовали нет никаких элементов для выбранной сборки

source: Part
da: Del
ru: Часть

source: Quantity
da: Mængde
ru: Количество

source: Selection Option
da: Til valg
ru: Опции выбора

source: Show All Parts
da: Vis alle dele
ru: Показать все части

source: Only Show Shortages
da: Vis kun Mangel
ru: Показывать только нехватка

source: Print Option
da: Udskriftsindstillingen
ru: Опции печати

source: Print With Alternating Highlighted Lines
da: Udskriv Med Skiftende Markeret Lines
ru: Печать с чередующимися выделенные строки

source: Extended Quantity BOM Listing For
da: Udvidede Mængde BOM notering
ru: Расширенная Количество спецификации листинг

source: Printed
da: Trykt
ru: Напечатано

source: Page
da: Side
ru: Страница

source: Build Quantity:
da: Build Antal:
ru: Сборка Количество:

source: Build
da: Byg

source: On Hand
da: På hånden

source: Part Number
da: Varenummer
ru: Часть Количество

source: Part Description
da: Del Beskrivelse

source: Shortage
da: Mangel
ru: Нехватка

source: Indented BOM Listing
da: Indrykket BOM oversigt
ru: Отступом спецификации листинге

source: The SQL to create passbom failed with the message
da: SQL til at skabe passbom mislykkedes med beskeden
ru: SQL для создания passbom не удалось с сообщением

source: The Indented BOM Listing could not be retrieved by the SQL because
da: Den indrykkede BOM oversigt kunne ikke hentes af SQL, fordi
ru: Отступом спецификации листинге не может быть восстановлен, SQL, поскольку

source: Levels
da: Niveauer
ru: Уровни

source: All Levels
da: Alle niveauer
ru: Все уровни

source: One Level
da: Et niveau
ru: Один уровень

source: Description
da: Beskrivelse
ru: Описание

source: Assembly:
da: Samling:
ru: Ассамблея:

source: Print Reverse Indented BOM Listing Error
da: Udskriv Reverse Indrykkede BOM oversigt Fejl
ru: Печать Обратный отступом Ошибка спецификации листинге

source: There were no items for the selected component
da: Der var ingen emner til den valgte komponent
ru: Существовали нет товаров для выбранного компонента

source: Reverse Indented BOM Listing
da: Reverse Indrykkede BOM oversigt
ru: Обратный отступом спецификации листинге

source: Component:
da: Komponent:
ru: Компонент:

source: Costed Bill Of Material
da: Prissat Bill Of Material
ru: Модернизированной версией спецификации

source: Select a manufactured part
da: Vælg et fremstillet del
ru: Выберите изготовлены части

source: or Assembly or Kit part
da: eller forsamling eller Kit del

source: to view the costed bill of materials
da: for at få vist kostede styklisten
ru: Для просмотра стоило спецификации

source: Parts must be defined in the stock item entry
da: Dele skal defineres i lagervare indrejse

source: modification screen as manufactured
da: modifikation skærmen som fremstilles

source: kits or assemblies to be available for construction of a bill of material
da: kits eller samlinger til rådighed for opførelse af en regning på materialet
ru: наборы или сборки будут доступны для строительства спецификации

source: Enter text extracts in the
da: Indtast tekstuddrag i

source: description
da: beskrivelse
ru: описание

source: OR
da: ELLER
ru: или

source: Enter extract of the
da: Indtast ekstrakt af

source: Stock Code
da: Stock Kode

source: Search Now
da: Søg nu
ru: Искать

source: Stock description keywords have been used in preference to the Stock code extract entered
da: Stock beskrivelse søgeord har været anvendt i stedet for den Fondskode ekstrakt indtastet
ru: ключевые слова фондовой описания были использованы в предпочтение код фондовой экстракт вошли

source: At least one stock description keyword or an extract of a stock code must be entered for the search
da: Mindst én bestand beskrivelse søgeord eller et uddrag af en bestand kode skal indtastes for søgningen
ru: По крайней мере одна акция описание ключевых слов или экстракт код акции должны быть введены для поиска

source: The SQL to find the parts selected failed with the message
da: SQL til at finde de dele valgte mislykkedes med beskeden
ru: SQL &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1081;&#1090;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080;

source: Code
da: Kode
ru: Код

source: Units
da: Enheder

source: The bill of material could not be retrieved because
da: Lovforslaget af materiale kunne ikke hentes, da

source: The bill of material for this part is not set up
da: Regningen af materiale til denne del er ikke sat op

source: there are no components defined for it
da: Der er ingen komponenter defineret for det

source: Return to Main Menu
da: Retur til hovedmenuen
ru: Вернуться в главное меню

source: Component
da: Komponent
ru: Компонент

source: Unit Cost
da: Enhedsomkostninger

source: Labour Cost
da: Lønomkostningsundersøgelsen
ru: Затрат на рабочую силу

source: Overhead Cost
da: Overhead Omkostninger
ru: Косвенных затрат

source: Enter a stock item code above
da: Indtast en lagervare kode ovenfor

source: to view the costed bill of material for
da: for at få vist kostede regningen af materiale til
ru: Для просмотра стоило спецификации для

source: Bill Of Material Listing
da: Bill of Material oversigt

source: Bill of Materials Listing
da: Stykliste oversigt

source: The Bill of Material listing could not be retrieved by the SQL because
da: Bill of Material notering kunne ikke hentes af SQL, fordi
ru: &#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1093; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085; &#1074; SQL &#1080;&#1079;-&#1079;&#1072;

source: The Bill of Material listing has no bills to report on
da: Bill of Material notering har ingen regninger til at rapportere om

source: From Inventory Part Code
da: Fra Inventory Part Code

source: To Inventory Part Code
da: Til Inventory Part Code

source: Multi-Level Bill Of Materials Maintenance
da: Multi-Level Bill of Materials Vedligeholdelse
ru: Многоуровневые Bill Of Materials обслуживание

source: A maximum of 15 levels of bill of materials only can be displayed
da: Højst 15 niveauer af stykliste kun kan vises
ru: Максимум 15 уровней спецификации только может быть отображена

source: An error occurred in retrieving the components of the BOM during the check for recursion
da: Der opstod en fejl i hentning komponenter i styklisten under check for rekursion
ru: Ошибка в получении компонентов спецификации во время проверки рекурсии

source: The SQL that was used to retrieve the components of the BOM and that failed in the process was
da: SQL, der blev brugt til at hente dele af BOM, og at mislykkedes i processen var
ru: SQL, который был использован для получения компонентов спецификации и которые не в процессе

source: Could not retrieve the BOM components because
da: Kunne ikke hente styklisten komponenter, fordi

source: The SQL used to retrieve the components was
da: SQL bruges til at hente komponenterne var
ru: SQL &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;

source: No lower levels
da: Ingen lavere niveauer
ru: Не ниже уровня

source: Drill Down
da: Bor Ned

source: The effective after date field must be a date in the format dd/mm/yy or dd/mm/yyyy or ddmmyy or ddmmyyyy or dd-mm-yy or dd-mm-yyyy
da: Den effektive efter datoen felt skal være en dato i formatet dd / mm / åå eller dd / mm / åååå eller ddmmåå eller ddmmåååå eller dd-mm-åå eller dd-mm-åååå
ru: В силу после даты поля должна быть дата в формате дд / мм / гг или дд / мм / гггг или ДДММГГ или DDMMYYYY или DD-MM-YY или DD-MM-YYYY

source: The effective to date field must be a date in the format dd/mm/yy or dd/mm/yyyy or ddmmyy or ddmmyyyy or dd-mm-yy or dd-mm-yyyy
da: Den effektive til dato felt skal være en dato i formatet dd / mm / åå eller dd / mm / åååå eller ddmmåå eller ddmmåååå eller dd-mm-åå eller dd-mm-åååå
ru: Эффективные на сегодняшний день поле должно быть дату в формате дд / мм / гг или дд / мм / гггг или ДДММГГ или DDMMYYYY или DD-MM-YY или DD-MM-YYYY

source: The quantity entered must be numeric
da: Den mængde anføres skal være numerisk

source: The quantity entered cannot be zero
da: Den mængde, trådte kan ikke være nul

source: The effective to date must be a date after the effective after date
da: Den effektive til dato skal være en dato efter den faktiske efter dato

source: The effective to date is
da: Den effektive til dato er

source: days before the effective after date
da: dage før den faktiske efter dato

source: No updates have been performed
da: Ingen opdateringer er blevet udført

source: Effective after was
da: Effektiv efter var

source: and effective to was
da: og effektivt at var

source: Only non-serialised or non-lot controlled items can be set to auto issue. These items require the lot/serial numbers of items issued to the works orders to be specified so autoissue is not an option. Auto issue has been automatically set to off for this component
da: Kun ikke-føljeton eller ikke-parti kontrollerede punkter kan indstilles til automatisk spørgsmål. Disse poster kræver partiet / serienumrene på elementer, der er udstedt til værkerne ordrer skal specificeres, så autoissue er ikke en mulighed. Auto Spørgsmålet er blevet automatisk indstillet til off for denne komponent
ru: Только не сериализованных или не-много контролируемых товаров могут быть установлены для автоматического вопроса. Эти вопросы требуют много / серийные номера пунктов выданных работ приказ быть указан так autoissue это не вариант. Авто вопрос был автоматически отключен для этого компонента

source: Could not update this BOM component because
da: Kunne ikke opdatere denne BOM komponent, fordi

source: The SQL used to update the component was
da: SQL bruges til at opdatere komponenten blev
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;

source: Details for
da: Detaljer for
ru: Детали для

source: have been updated
da: er blevet opdateret
ru: обновлено

source: An error occurred in checking the component is not already on the BOM
da: Der opstod en fejl i kontrollen af komponenten ikke allerede på styklisten

source: The SQL that was used to check the component was not already on the BOM and that failed in the process was
da: SQL, der blev brugt til at kontrollere den komponent ikke allerede var på styklisten, og at mislykkedes i processen var
ru: SQL, который используется для проверки компонент не был уже на спецификации и которые не в процессе

source: Could not insert the BOM component because
da: Kunne ikke indsætte BOM komponent, fordi

source: The SQL used to insert the component was
da: SQL anvendes til at indsætte element er
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;

source: A new component part
da: En ny komponent

source: has been added to the bill of material for part
da: er blevet føjet til regningen af materiale til en del

source: The component
da: Komponenten
ru: Компонент

source: is already recorded as a component of
da: er allerede registreret som en del af

source: Whilst the quantity of the component required can be modified it is inappropriate for a component to appear more than once in a bill of material
da: Mens mængden af krævede komponent kan ændres det er uhensigtsmæssigt for en komponent skal vises mere end én gang i en regning på materialet
ru: В то время как количество компонент, необходимый может быть изменена нецелесообразно для компонента появляться более одного раза в спецификации

source: Could not delete this BOM components because
da: Kunne ikke slette denne BOM komponenter, fordi

source: The SQL used to delete the BOM was
da: SQL bruges til at slette styklisten var
ru: SQL &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;

source: The component part
da: Den komponent

source: has been deleted from this BOM
da: er blevet slettet fra denne BOM

source: Could not retrieve the description of the parent part because
da: Kunne ikke hente beskrivelse af moderselskabets side, fordi

source: The SQL used to retrieve description of the parent part was
da: SQL bruges til at hente beskrivelse af moderselskabet del var
ru: SQL &#1089; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;

source: Assembly
da: Montage

source: Purchased
da: Købt
ru: Куплено

source: Manufactured
da: Fremstillet

source: Select a Different BOM
da: Vælge en anden stykliste

source: Manufactured parent items
da: Fremstillet forælder poster
ru: Промышленных товаров родителей

source: Assembly parent items
da: Samling forælder poster
ru: пункты Ассамблеи родителей

source: Kit sets
da: Kit sæt
ru: Комплект наборов

source: Level
da: Niveau
ru: Уровень

source: Location
da: Beliggenhed
ru: Расположение

source: Work Centre
da: Arbejde Center

source: Effective After
da: Effektiv Efter

source: Effective To
da: Effektivt at

source: Qty On Hand
da: Antal på hånden
ru: Кол-во на руках

source: No materials found.
da: Ingen materialer fundet.
ru: Нет материалов найдено.

source: Edit the details of the selected component in the fields below
da: Redigere oplysningerne om den valgte komponent i felterne nedenfor

source: Click on the Enter Information button to update the component details
da: Klik på Enter knappen Oplysninger for at opdatere komponenten detaljer

source: Component code
da: Komponent-kode
