Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Show all transactions after
da: Vis alle transaktioner efter

source: Refresh Inquiry
da: Genopfriske Inquiry

source: No transactions were returned by the SQL because
da: Ingen transaktioner blev returneret af SQL, fordi
ru: &#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: There are no transactions to display since
da: Der er ingen transaktioner at vise siden

source: Allocated
da: Allokeret

source: More Info
da: Mere info
ru: Подробнее

source: Credit
da: Kredit
ru: Кредитная

source: Click to credit the invoice
da: Klik for at kreditere fakturaen

source: Click to preview the invoice
da: Klik for at få vist fakturaen

source: Click for PDF
da: Klik for PDF
ru: Нажмите для PDF

source: Click to email the invoice
da: Klik til email fakturaen

source: Click to preview the credit note
da: Klik for at få vist kreditnota

source: Click to email the credit note
da: Klik til email kreditnota

source: View GL Entries
da: Vis GL Angivelser
ru: Просмотр GL Записи

source: View the GL Entries
da: Vis det GL Entries
ru: Просмотр GL Записи

source: Click to allocate funds
da: Klik for at afsætte midler

source: Receipt Entry
da: Kvittering Entry

source: A bank account must be selected for this receipt
da: En bankkonto skal vælges til denne modtagelse
ru: Банковский счет должен быть выбран для этой квитанции

source: The bank account name cannot be retrieved because
da: Bankkontoen navn kan ikke hentes, da

source: The bank account number
da: Det bankkontonummer

source: is not set up as a bank account
da: er ikke oprettet som en bankkonto

source: The exchange rate entered should be numeric
da: Den vekselkurs, trådte bør numeriske
ru: Обменного курса вошли должно быть числовым

source: The functional exchange rate entered should be numeric
da: Den funktionelle valutakurs trådte bør numeriske
ru: Функциональные курс вошли должно быть числовым

source: Changing the currency of the receipt means that existing entries need to be re-done - only customers trading in the selected currency can be selected
da: Ændring af valuta for modtagelsen betyder, at eksisterende poster skal laves om - kun kunder, der handler i den valgte valuta kan vælges
ru: Изменение валюты получения означает, что существующие записи необходимо повторно сделать - только торговые клиентов в выбранной валюте может быть выбран

source: No General Ledger code has been chosen
da: Ingen Finans kode er blevet valgt
ru: Нет кода Главная книга была выбрана

source: so this GL analysis item could not be added
da: så denne GL analyse Emnet kunne ikke tilføjes
ru: так что этот пункт GL анализ не может быть добавлен

source: The company has not yet been set up properly
da: Virksomheden har endnu ikke sat rigtigt op

source: this information is needed to process the batch
da: Disse oplysninger er nødvendige for at behandle partiet

source: Processing has been cancelled
da: Forarbejdning er blevet aflyst

source: Summary of Receipt Batch
da: Sammendrag af Kvittering Batch
ru: Резюме Получение Пакетная

source: Date Banked
da: Dato krænges

source: GL Code
da: GL Kode

source: Amount of Receipt
da: Mængden af Kvittering

source: Print a Customer Receipt
da: Udskrive en kunde Modtagelse
ru: Печать Клиента получение

source: Cannot insert a GL entry for the receipt because
da: Kan ikke indsætte en GL indgang for modtagelse, fordi

source: The SQL that failed to insert the receipt GL entry was
da: SQL, der har undladt at indsætte kvittering GL løsning var
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1087;&#1086; &#1095;&#1077;&#1082;&#1091; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;

source: Act Transfer
da: Lov Transfer
ru: Передаточный акт

source: The SQL that failed to insert the bank transaction was
da: SQL, der har undladt at indsætte banktransaktion blev
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102;

source: Cannot insert a bank transaction using the SQL
da: Kan ikke indsætte en bank transaktion ved hjælp af SQL
ru: &#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; SQL &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;

source: The SQL that failed to insert the GL transaction fro the bank account debit was
da: SQL, der har undladt at indsætte GL transaktionen fro bankkontodebiteringer var
ru: SQL, которые не удалось вставить GL сделки сюда дебет счета был

source: The SQL that failed to insert the GL transaction for the payment discount debit was
da: SQL, der har undladt at indsætte GL transaktionen for betaling rabat betalingskort blev
ru: SQL, которые не удалось вставить GL сделки по дебетовой скидка платеж

source: Cannot insert a GL transaction for the payment discount debit
da: Kan ikke indsætte en GL transaktion for betaling rabat betalingskort

source: Cannot commit the changes
da: Kan ikke begå de ændringer

source: Receipt batch
da: Kvittering parti

source: has been successfully entered into the database
da: er gået ind i databasen
ru: были успешно внесены в базу данных

source: Print PDF Batch Summary
da: Udskriv PDF Batch Resumé
ru: &#1056;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1086;&#1090;&#1095;&#1077;&#1090; &#1087;&#1086; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1074; PDF

source: Customer name keywords have been used in preference to the customer code extract entered
da: Kundens navn søgeord har været brugt i stedet for kunden koden ekstrakt indtastet
ru: Имя клиента ключевые слова были использованы в предпочтение код клиента извлечь вошли

source: At least one Customer Name keyword OR an extract of a Customer Code must be entered for the search
da: Mindst én Kundenavn søgeord eller et uddrag af en Kunde skal indtastes for søgningen
ru: По крайней мере, одного клиента Название ключевое слово или экстракт клиентов код нужно ввести для поиска

source: SQL used to retrieve the customer details was
da: SQL bruges til at hente kundeoplysninger blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;

source: No customer records contain the selected text
da: Ingen kundeoplysninger indeholder den markerede tekst

source: please alter your search criteria and try again
da: Venligst ændre dine søgekriterier og prøv igen

source: The customer details could not be retrieved because
da: De kundeoplysninger kunne ikke hentes, da

source: The bank accounts could not be retrieved because
da: Bankkonti kunne ikke hentes, da

source: Enter Receipt
da: Indtast Kvittering
ru: Введите Квитанция

source: General Ledger Receipt Entry
da: General Ledger Kvittering Entry

source: Enter Customer Receipt
da: Indtast Kunde Kvittering
ru: Введите клиентов Квитанция

source: To enter a payment TO a customer (ie. to pay out a credit note), enter a negative payment amount.
da: At indtaste en betaling til en kunde (dvs. at udbetale en kreditnota), skal du indtaste et negativt betalingsbeløb.
ru: Для ввода платежа клиента (то есть, чтобы выплатить кредит к сведению), ввести отрицательные суммы платежа.

source: No currencies are defined yet
da: Ingen valutaer er endnu ikke fastlagt

source: Receipts cannot be entered until a currency is defined
da: Kvitteringer kan ikke opføres, før en valuta er defineret

source: Suggested rate:
da: Foreslået sats:
ru: Предлагаемая ставка:

source: Receipt Exchange Rate
da: Kvittering Exchange Rate
ru: Получение Обменный курс

source: The exchange rate between the currency of the bank account currency and the currency of the receipt
da: Vekselkursen mellem valutaen i den bankkonto og valutaen for modtagelsen
ru: Обменного курса между валютой валюту банковского счета и валюты с момента получения

source: Functional Exchange Rate
da: Funktionel Exchange Rate
ru: Функциональные обменный курс

source: The exchange rate between the currency of the business (the functional currency) and the currency of the bank account
da: Vekselkursen mellem valutaen i forretningen (den funktionelle valuta) og valuta bankkonto
ru: Обменного курса между валютой бизнеса (функциональной валюты) и валюта счета

source: Receipt Type
da: Kvittering Type

source: Accept
da: Accepter
ru: Принять

source: Banked
da: Krænges

source: Banked into the
da: Krænges ind i
ru: Накопленные в

source: on
da: om
ru: на

source: Received
da: Modtaget
ru: получено

source: The selected customer does not trade in the currency of the receipt being entered - either the currency of the receipt needs to be changed or a different customer selected
da: Den valgte kunden ikke handel med valuta for modtagelsen er indtastet - enten valuta for modtagelsen skal ændres eller en anden kunde valgt
ru: Выбранного клиента не торговля валютой получения вводимых - либо валюту получения должна быть изменена или другого клиента выбран

source: Select Tag
da: Vælg Tag
ru: Выберите тег

source: No General ledger accounts have been set up yet
da: Ingen Hovedbog regnskab er oprettet endnu

source: receipts cannot be entered against GL accounts until the GL accounts are set up
da: indtægter kan ikke modregnes GL regnskabet indtil GL regnskab oprettes
ru: поступлений не могут быть введены против GL счетов до GL счетов устанавливаются

source: Amount of Discount
da: Mængden af Discount

source: agreed prompt payment discount is
da: aftalte hurtig betaling rabat er

source: Payee Bank Details
da: Betalingsmodtager Bank Detaljer

source: Select a Customer
da: Vælg en kunde
ru: Выберите клиентов

source: Text in the Customer
da: Tekst i Kunden
ru: Текст в клиентов

source: name
da: navn
ru: имя

source: Text extract in the Customer
da: Tekst uddrag i Kundens
ru: Извлечь текст в клиентов

source: code
da: kode
ru: код

source: Customer invoice number
da: Kundefaktura nummer
ru: Клиент номер счета-фактуры

source: Enter A GL Receipt
da: Indtast en GL Kvittering

source: Accept and Process Batch
da: Acceptere og behandle Batch

source: Customer Maintenance
da: Kunde Vedligeholdelse

source: The customer number already exists in the database
da: Kundenummeret allerede findes i databasen
ru: Номер клиента уже существует в базе данных

source: The customer name must be entered and be forty characters or less long
da: Kunden Navnet skal indtastes og være fyrre tegn eller mindre lang

source: The debtor code cannot be empty
da: Debitor koden kan ikke være tom

source: The customer code cannot contain any of the following characters
da: Kunden koden kan ikke indeholde nogen af følgende tegn

source: The Line 4 of the address must be fifty characters or less long
da: Line 4 af adressen skal halvtreds tegn eller mindre lang

source: The credit limit must be numeric
da: Kreditrammen skal være numeriske

source: The payment discount must be numeric
da: Betalingen rabat skal være numeriske

source: The customer since field must be a date in the format
da: Kunden, da feltet skal være en dato i formatet

source: The discount percentage must be numeric
da: Den rabatprocent skal være numeriske

source: The credit limit must be a positive number
da: Kreditrammen skal være et positivt tal

source: The payment discount is expected to be less than 10% and greater than or equal to 0
da: Betalingen rabat forventes at blive mindre end 10% og større end eller lig med 0
ru: Оплата скидку как ожидается, будет менее 10% и больше или равно 0

source: The discount is expected to be less than 100% and greater than or equal to 0
da: Rabatten forventes at blive mindre end 100% og større end eller lig med 0
ru: Скидка как ожидается, будет менее чем на 100% и больше или равно 0

source: The currency code cannot be updated as there are already transactions for this customer
da: Valutaen kode kan ikke opdateres, da der allerede er transaktioner for denne kunde
ru: Код валюты не может быть обновлен как Есть уже сделок для этого заказчика

source: The customer could not be updated because
da: Kunden kunne ikke opdateres, fordi

source: Customer updated
da: Kunde opdateret

source: This customer could not be added because
da: Denne kunde kunne ikke tilføjes, fordi

source: You should automatically be forwarded to the entry of a new Customer Branch page
da: Du vil automatisk blive videresendt til opførelse af en ny kunde Branch side
ru: Вы должны автоматически перенаправлены на ввод новой страницы клиентов отделения

source: No updates or deletes took place
da: Ingen opdateringer eller sletter fandt sted

source: This customer cannot be deleted because there are transactions that refer to it
da: Denne kunde kan ikke slettes, fordi der er transaktioner, som refererer til den
ru: Этот клиент не может быть удален, поскольку Есть операции, которые относятся к его

source: transactions against this customer
da: transaktioner mod denne kunde

source: Cannot delete the customer record because orders have been created against it
da: Kan ikke slette kundepost fordi ordrerne er blevet oprettet imod det
ru: Не удается удалить запись клиента, поскольку заказы были созданы против него

source: orders against this customer
da: kendelser imod denne kunde

source: Cannot delete this customer record because sales analysis records exist for it
da: Kan ikke slette denne kundepost fordi salget analyse findes optegnelser over det
ru: Не удается удалить эту запись клиента, поскольку записи анализ продаж существует для него

source: sales analysis records against this customer
da: salg analyse registreringer mod denne kunde

source: Cannot delete this customer because there are branch records set up against it
da: Kan ikke slette denne kunde, fordi der er en filial registreringer sat op mod det
ru: Не удается удалить этого клиента, поскольку Есть филиал записи выдвигать против него

source: branch records relating to this customer
da: gren optegnelser vedrørende denne kunde

source: has been deleted - together with all the associated contacts
da: er blevet slettet - sammen med alle de tilknyttede kontakter
ru: был удален - вместе со всеми сопутствующими контакты

source: In order to create a new customer you must first set up at least one sales type/price list
da: For at skabe en ny kunde skal du først oprette mindst én salgs type / prisliste
ru: Для того, чтобы создать нового клиента вы должны сначала создать хотя бы одно продаж типа / Прайс-лист

source: Click
da: Klik
ru: Нажмите

source: here
da: her
ru: здесь

source: to set up your price lists
da: at oprette din prislister
ru: настроить прайс-листы

source: In order to create a new customer you must first set up at least one customer type
da: For at skabe en ny kunde skal du først oprette mindst én kundetype
ru: Для того, чтобы создать нового клиента вы должны сначала создать по крайней мере одного клиента типа

source: to set up your customer types
da: at oprette din kundetyper
ru: для настройки типов клиентов

source: Click here to continue
da: Klik her for at fortsætte
ru: Нажмите здесь, чтобы продолжить

source: Address Line 1 (Street)
da: Adresse Line 1 (Street)
ru: Адресная строка 1 (улица)

source: Address Line 2 (Suburb/City)
da: Adresse Line 2 (Suburb / City)
ru: Адресная строка 2 (предместье / Город)

source: Address Line 3 (State/Province)
da: Adresse Line 3 (Stat / provins)
ru: Адресная строка 3 (Штат / провинция)

source: Address Line 4 (Postal Code)
da: Adresse Line 4 (postnummer)
ru: Адресная строка 4 (почтовый индекс)

source: No sales types/price lists defined
da: Intet salg typer / fastsatte pris lister
ru: Нет продаж типов / прайс-листы определено

source: Sales Type/Price List
da: Salg Type / Prisliste
ru: Продажа Тип / Прайс-лист

source: No Customer types/price lists defined
da: Ingen kundetyper / fastsatte pris lister
ru: Ни один клиент типов / прайс-листы определено

source: Customer Type
da: Kundetype
ru: Тип клиента

source: Customer Since
da: Kunde siden

source: Discount Percent
da: Discount Procent

source: Discount Code
da: Rabat kode

source: Payment Discount Percent
da: Betaling Discount Procent

source: Tax Reference
da: Skat Reference
ru: Налоговый справочник

source: There are no payment terms currently defined - go to the setup tab of the main menu and set at least one up first
da: Der er ingen betalingsbetingelser i øjeblikket er defineret - gå til fanen Opsætning i hovedmenuen og skal mindst én op først
ru: Есть нет оплаты в настоящее время определено - перейти на вкладку &quot;Настройка&quot; в главном меню и задать хотя бы одно в первую очередь

source: Payment Terms
da: Betalingsbetingelser

source: There are no credit statuses currently defined - go to the setup tab of the main menu and set at least one up first
da: Der er ingen kredit statusser i øjeblikket er defineret - gå til fanen Opsætning i hovedmenuen og skal mindst én op først
ru: Есть нет кредитной статусы в настоящее время определено - перейти на вкладку &quot;Настройка&quot; в главном меню и задать хотя бы одно в первую очередь

source: There are no currencies currently defined - go to the setup tab of the main menu and set at least one up first
da: Der er ingen valutaer i øjeblikket er defineret - gå til fanen Opsætning i hovedmenuen og skal mindst én op først
ru: Есть нет валюты в настоящее время определено - перейти на вкладку &quot;Настройка&quot; в главном меню и задать хотя бы одно в первую очередь

source: Customer Currency
da: Kunde Valuta

source: Customer PO Line on SO
da: Kunde PO Line på SO
ru: Клиент PO линия на так

source: Invoice Addressing
da: Faktura Adressering

source: Address to HO
da: Adresse til HO

source: Address to Branch
da: Adresse til Branch

source: Add New Customer
da: Tilføj Ny kunde

source: Customers Currency
da: Kunder Valuta

source: Require Customer PO Line on SO
da: Kræv Kunde PO Line på SO
ru: Требовать клиентов PO линия на так

source: Update Customer
da: Update Kunde

source: Delete Customer
da: Slet Kunde

source: Customer Transactions Inquiry
da: Kundetransaktioner Inquiry

source: Transaction Inquiry
da: Transaktion Inquiry
ru: Сделка расследованию

source: Choose which type of transaction to report on.
da: Vælg hvilken type transaktioner til at rapportere om.
ru: Выберите какой тип сделки в отчет.

source: From
da: Fra
ru: От

source: To
da: Til
ru: Кому

source: Show Transactions
da: Vis Transaktioner

source: The customer transactions for the selected criteria could not be retrieved because
da: Kunden transaktioner for de udvalgte kriterier kunne ikke hentes, da
ru: Операциям с клиентами для выбранных критериев не может быть восстановлена, потому

source: Click to preview the credit
da: Klik for at få vist kredit

source: Customer Types
da: Kundetyper
ru: Типы клиентов

source: Maintenance
da: Vedligeholdelse

source: Customer Type Setup
da: Kundetype Setup
ru: Тип клиента установки

source: Add/edit/delete Customer Types
da: Tilføj / redigere / slette kundetyper
ru: Добавить / редактировать / удалять типов клиентов

source: The customer type name description must be 100 characters or less long
da: Den kundetype navn beskrivelse skal være 100 tegn eller mindre lang
ru: Имя тип клиента описание должно быть 100 символов или менее длительный

source: The customer type name description must contain at least one character
da: Den kundetype navn beskrivelse skal indeholde mindst et tegn
ru: Имя тип клиента описание должно содержать по крайней мере один символ

source: You already have a customer type called
da: Du har allerede en kunde type kaldet
ru: У вас уже есть клиент типа называются

source: The customer type
da: Den kundetype
ru: Тип клиента

source: The customer type
da: Den kundetype
ru: Тип клиента

source: already exist.
da: Der findes allerede.
ru: уже существуют.

source: Customer type
da: Kundetype
ru: Тип клиента

source: has been created
da: Der er oprettet
ru: была создана

source: The number of transactions using this customer type could not be retrieved
da: Antallet af transaktioner ved hjælp af denne kundetype kunne ikke hentes
ru: Количество операций с использованием этого типа клиента не может быть восстановлена

source: Cannot delete this type because customer transactions have been created using this type
da: Kan ikke slette denne type, fordi kundetransaktioner er blevet skabt ved hjælp af denne type
ru: Не могу удалить этот тип, так как операции клиентов были созданы с использованием этого типа

source: transactions using this type
da: transaktioner ved hjælp af denne type
ru: операций с использованием этого типа

source: The number of transactions using this Type record could not be retrieved because
da: Antallet af transaktioner ved hjælp af denne type post kunne ikke hentes, da
ru: Количество операций с использованием этого типа записи не может быть восстановлена, потому

source: Cannot delete this type because customers are currently set up to use this type
da: Kan ikke slette denne type, fordi kunderne i øjeblikket sat op til at bruge denne type
ru: Не удается удалить этого типа, потому что клиенты в настоящее время настроены на использование этого типа

source: customers with this type code
da: kunder med denne type kode
ru: клиентов с этим типом кода

source: The Type record could not be deleted because
da: Type rekord kunne ikke slettes, fordi
ru: Тип записи не может быть удалена, поскольку

source: Type Name
da: Type navn

source: Are you sure you wish to delete this Customer Type?
da: Er du sikker på du vil slette denne Kundetype?
ru: Вы уверены, что хотите удалить этот тип клиента?

source: Show All Types Defined
da: Vis alle definerede typer
ru: Показать всех типов, определенных

source: Customer How Paid Inquiry
da: Kunde Hvordan Betalt Inquiry

source: Customer Where Allocated
da: Kunde Hvor Allokeret
ru: Клиент Где Выделенные

source: Transaction Number
da: Transaktionsnummer

source: Show How Allocated
da: Vis Hvordan Allokeret

source: The transaction number to be queried must be entered first
da: Transaktionen nummer, der skal spørges skal indtastes først
ru: Номер транзакции, которое запрашивается должен быть введен первый

source: There are no allocations made against this transaction
da: Der er ingen tildelingerne mod denne transaktion
ru: Есть не ассигнований против этой сделки

source: Allocations made against invoice number
da: Tildelingerne mod faktura nummer

source: Transaction Total
da: Transaktion alt

source: Credit Note
da: Kreditnota

source: Receipt
da: Modtagelse

source: Daily Banking Inquiry
da: Daglig Banking Inquiry
ru: Ежедневно банковской расследованию

source: Bank Accounts have not yet been defined. You must first
da: Bankkonti er endnu ikke blevet defineret. Du skal først

source: Transactions Dated
da: Dateret Transaktioner
ru: Сделки Dated

source: Show transactions
da: Vis transaktioner
ru: Показать сделок

source: Account Transactions For
da: Transaktioner For
ru: Для операций по счету

source: On
da: Om
ru: О

source: Transaction type
da: Transaktionstype
ru: Сделки типа

source: Amount in
da: Beløb i
ru: Сумма в

source: Running Total
da: Kørsel i alt
ru: С нарастающим итогом
