Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: already exists as a stock category in the system
da: eksisterer allerede som en bestand kategori i systemet
ru: уже существует как акции категории в системе

source: a unique stock category must be entered for the new stock category
da: en unik bestand kategori skal være tilmeldt den nye bestand kategori
ru: уникальная категория общества должен быть введен для новой категории сток

source: Adding the new stock Category record
da: Tilføje den nye bestanden kategori rekord
ru: Добавление новых акций Категория записи

source: The SQL to insert the new stock category record failed
da: SQL for at indsætte den nye status kategorien rekord mislykkedes
ru: SQL, чтобы вставить новую запись категории сток не удалось

source: completed
da: afsluttet
ru: завершено

source: Changing stock properties
da: Ændring af bestanden ejendomme
ru: Изменение фондовых свойства

source: The SQL to update stock properties records failed
da: SQL til at opdatere status ejendomme poster mislykkedes
ru: SQL для обновления свойства фондовых записей не удалось

source: Changing stock master records
da: Ændring af bestanden master poster
ru: Изменение записей сток-мастер

source: The SQL to update stock master transaction records failed
da: SQL til at opdatere status mestre transaktion optegnelser mislykkedes
ru: SQL для обновления фондовых записей мастер сделки не удалось

source: Deleting the old stock category record
da: Sletning af gamle bestand kategorien rekord
ru: Удаление старых записей категории сток

source: The SQL to delete the old stock category record failed
da: SQL til at slette den gamle bestand kategorien rekord mislykkedes
ru: SQL для удаления старых записей категории сток не удалось

source: was successfully changed to
da: lykkedes ændret til
ru: был изменен на

source: Existing Inventory Category Code
da: Eksisterende beholdning Kategori Kode
ru: Существующего кода инвентаризации категории

source: New Inventory Category Code
da: Ny Inventory Kategori Kode
ru: Новый инвентарь Категория кодекса

source: UTILITY PAGE Change A Stock Code
da: UTILITY SIDE Change A Stock kode
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ Изменение Фондовый кодекс

source: The stock code
da: Bestanden kode
ru: Фондовый кодекс

source: does not currently exist as a stock code in the system
da: findes ikke i øjeblikket som en aktie kode i systemet
ru: в настоящее время не существует как фондовый код в системе

source: The replacement stock code
da: Den ny besætning kode
ru: Код ремонтного поголовья

source: already exists as a stock code in the system
da: eksisterer allerede som en bestand kode i systemet
ru: уже существует как фондовый код в системе

source: a unique stock code must be entered for the new code
da: en unik bestand kode skal indtastes for den nye kode
ru: Уникальный код акции должны быть введены на новый код

source: Adding the new stock master record
da: Tilføje den nye bestanden master rekord
ru: Добавление новой записи акции

source: The SQL to insert the new stock master record failed
da: SQL for at indsætte den nye status master rekord mislykkedes
ru: SQL, чтобы вставить новые записи акции не удалось

source: Changing stock location records
da: Ændring af bestanden placering optegnelser
ru: Изменение записей Положение штока

source: The SQL to update stock location records failed
da: SQL til at opdatere status placering poster mislykkedes
ru: SQL для обновления записей фондовых месте не удалось

source: The SQL to update stock movement transaction records failed
da: SQL til at opdatere status bevægelse transaktion optegnelser mislykkedes
ru: SQL для обновления фондовых записей движения сделки не удалось

source: Changing location transfer information
da: Ændring af placering overføre oplysninger
ru: Изменение информации о местоположении передачи

source: The SQL to update the loctransfers records failed
da: SQL til at opdatere loctransfers poster mislykkedes
ru: SQL для обновления loctransfers записи не удалось

source: Changing MRP demands information
da: Ændring af MRP krav information
ru: Изменение MRP требует информации

source: The SQL to update the mrpdemands records failed
da: SQL til at opdatere mrpdemands poster mislykkedes
ru: SQL для обновления mrpdemands записи не удалось

source: Changing MRP planned orders information
da: Ændring af MRP planlagte ordrer oplysninger
ru: Изменение MRP планируется информации заказов

source: The SQL to update the mrpplannedorders records failed
da: SQL til at opdatere mrpplannedorders poster mislykkedes
ru: SQL для обновления mrpplannedorders записи не удалось

source: Changing MRP requirements information
da: Ændring af MRP krav information
ru: Изменение MRP требования к информации

source: The SQL to update the mrprequirements records failed
da: SQL til at opdatere mrprequirements poster mislykkedes
ru: SQL для обновления mrprequirements записи не удалось

source: Changing MRP supplies information
da: Ændring af MRP leverer information
ru: Изменение MRP Информация о расходных материалах

source: The SQL to update the mrpsupplies records failed
da: SQL til at opdatere mrpsupplies poster mislykkedes
ru: SQL для обновления mrpsupplies записи не удалось

source: Changing sales orders detail records
da: Ændring af salgsordrer detalje optegnelser
ru: Изменение рекорды продаж заказов подробнее

source: Changing purchase order details records
da: Ændring af indkøbsordre detaljer optegnelser
ru: Изменение заказа подробности записи

source: The SQL to update the purchase order detail records failed
da: SQL til at opdatere ordresedlen detalje optegnelser mislykkedes
ru: SQL для обновления записей покупки детали заказа не удалось

source: Changing purchasing data records
da: Ændrede indkøbsmønster dataposter
ru: Изменение покупке записи данных

source: The SQL to update the purchasing data records failed
da: SQL til at opdatere køb dataposter mislykkedes
ru: SQL для обновления записей покупке данных не удалось

source: Changing the stock code in shipment charges records
da: Ændring af bestanden koden i forsendelse afgifter optegnelser
ru: Изменение код акции в отгрузке обвинения записей

source: The SQL to update Shipment Charges records failed
da: SQL til at opdatere forsendelse afgifter poster mislykkedes
ru: SQL для обновления Пересылка Сборы записи не удалось

source: Changing the stock check freeze file records
da: Ændring af bestanden check fryse fil poster
ru: Изменение фондовых проверить записи заморозить файл

source: The SQL to update stock check freeze records failed
da: SQL til at opdatere status kontrollere fryse optegnelser mislykkedes
ru: SQL для обновления фондовых записей проверить не удалось заморозить

source: Changing the stock counts table records
da: Ændring af lageroptællinger bordet poster
ru: Изменение фондовых рассчитывает записи таблицы

source: The SQL to update stock counts records failed
da: SQL til at opdatere lageroptællinger poster mislykkedes
ru: SQL для обновления фондовых записей насчитывает не удалось

source: Changing the GRNs table records
da: Ændring af GRNs bordet poster
ru: Изменение записей Грнс таблицы

source: The SQL to update GRN records failed
da: SQL til at opdatere GRN poster mislykkedes
ru: SQL для обновления GRN записи не удалось

source: Changing the contract BOM table records
da: Ændring af kontrakten BOM bordet poster
ru: Изменение контракта записи спецификации таблицы

source: The SQL to contract BOM records failed
da: SQL til at optage BOM poster mislykkedes
ru: SQL к договору спецификации записи не удалось

source: Changing the BOM table records
da: Ændring af BOM bordet poster
ru: Изменение записей спецификации таблицы

source: components
da: komponenter
ru: компоненты

source: The SQL to update the BOM records failed
da: SQL til at opdatere styklisten journaler mislykkedes
ru: SQL для обновления спецификации записи не удалось

source: parents
da: forældre
ru: родителей

source: The SQL to update the BOM parent records failed
da: SQL til at opdatere styklisten forælder optegnelser mislykkedes
ru: SQL для обновления записей спецификации родителей не удалось

source: Changing any image files
da: At ændre nogen billedfiler
ru: Изменение любого изображения файлов

source: Changing the item properties table records
da: Ændring af elementegenskaber bordet poster
ru: Изменение пункт Свойства таблицы записей

source: The SQL to update the item properties records failed
da: SQL til at opdatere elementet egenskaber optegnelser mislykkedes
ru: SQL для обновления записей пункт свойства не удалось

source: Changing work order requirements information
da: Ændring af arbejdsordre krav information
ru: Изменение порядка работы требования к информации

source: The SQL to update the stockid worequirements records failed
da: SQL til at opdatere stockid worequirements optegnelser mislykkedes
ru: SQL для обновления записей stockid worequirements не удалось

source: The SQL to update the parent stockid worequirements records failed
da: SQL til at opdatere den forælder stockid worequirements optegnelser mislykkedes
ru: SQL для обновления родителей stockid worequirements записи не удалось

source: Changing work order information
da: Ændring af arbejde ordreoplysninger
ru: Изменение информационной работы порядка

source: The SQL to update the woitem records failed
da: SQL til at opdatere woitem poster mislykkedes
ru: SQL для обновления woitem записи не удалось

source: Changing any serialised item information
da: At ændre nogen føljeton emne oplysning
ru: Изменение любого сериализованный элемент информации

source: The SQL to update the stockserialitem records failed
da: SQL til at opdatere stockserialitem poster mislykkedes
ru: SQL для обновления stockserialitem записи не удалось

source: Deleting the old stock master record
da: Sletning af gamle bestand mester rekord
ru: Удаление старой записи акции

source: The SQL to delete the old stock master record failed
da: SQL til at slette den gamle bestand registrerer skibsføreren mislykkedes
ru: SQL для удаления старой записи акции не удалось

source: Existing Inventory Code
da: Eksisterende beholdning Kode
ru: Существующие Инвентарный номер

source: New Inventory Code
da: Ny Inventory Kode
ru: Новый инвентарь кодекса

source: Identify Allocation Stuff Ups
da: Identificer Tildeling Stuff Ups
ru: Определить Ups Распределение Stuff

source: There are no inconsistent allocations
da: Der er ingen modstrid tildelinger
ru: Есть не несовместимым ассигнований

source: all is well
da: alt er godt
ru: все хорошо

source: Customer Allocations != DebtorTrans.Alloc
da: Kunde Tildelinger! = DebtorTrans.Alloc
ru: Распределение покупателей! = DebtorTrans.Alloc

source: There are no inconsistencies with allocations
da: Der er ingen uoverensstemmelser med tildelinger
ru: Есть нет несоответствий с распределениями

source: Allocations made against
da: Tildelingerne mod
ru: Ассигнований в отношении

source: Invoice Number
da: Fakturanummer
ru: Номер накладной

source: Original Invoice Total
da: Original Faktura Total
ru: Оригинал счета Всего

source: Total amount recorded as allocated against it
da: Samlet beløb registreres som tildelte imod det
ru: Общая сумма отражается как выделено против него

source: Total of allocation records
da: I alt for tildeling optegnelser
ru: Всего распределения записей

source: Debtors Control Integrity
da: Debitorer Control Integrity
ru: Должники контроль целостности

source: Start Period:
da: Start Periode:
ru: Начальный период:

source: End Period:
da: End Periode:
ru: На конец периода:

source: Bal B/F in GL
da: Bal B / F i GL
ru: Бал B / F в GL

source: Bal C/F in GL
da: Bal C / F i GL
ru: Бал C / F в GL

source: Calculated
da: Beregnet
ru: Рассчитывается

source: Difference
da: Forskel
ru: Разница

source: Check Period Sales Ledger Control Account
da: Check Periode Salg Ledger Control konto
ru: Период проверки продаж Леджер контроль учетных записей

source: UTILITY PAGE To Copy a BOM
da: UTILITY for at kopiere en stykliste
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ Копирование спецификации

source: From Stock ID
da: Fra ID Stock
ru: Со склада ID

source: To New Stock ID
da: Til New Stock ID
ru: Для новых акций ID

source: To Existing Stock ID
da: Til eksisterende ID Stock
ru: Для существующего фонда ID

source: Create Chart Details Records
da: Opret Figur Detaljer Records
ru: Создать диаграмму Подробная информация Records

source: Could not test to see that all chart detail records properly initiated
da: Kunne ikke test for at se, at alle chart detaljer poster ordentligt indledt
ru: Не тест, чтобы увидеть, что все диаграммы подробные записи правильно начато

source: Inserting new chart details records required failed because
da: Indsættelse af nye diagram detaljer fortegnelser, som kræves mislykkedes, fordi
ru: Вставка новых подробностей график записи, необходимые не удалось, так

source: Chart Details Created successfully
da: Figur Detaljer Oprettet succes
ru: Диаграмма Подробная успешно создан

source: No additional chart details were required to be added
da: Ingen yderligere diagram oplysninger skulle lægges
ru: Никаких дополнительных подробностей диаграммы должны были быть добавлены

source: UTILITY PAGE That sets up a new blank company record if not already existing
da: UTILITY side, der opretter en ny tom selskab rekord hvis det ikke allerede eksisterende
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ, который устанавливает новый пустой звукозаписывающей компании, если не уже существующие

source: An existing company record is set up already. No alterations have been made
da: En eksisterende virksomhed rekord er sat op allerede. Ingen ændringer er foretaget
ru: Существующей записи компания настроена уже. Никакие изменения были сделаны

source: Company record is now available for modification by clicking
da: Virksomheden record er nu tilgængelig for modifikation ved at klikke på
ru: Звукозаписывающей компании теперь доступен для изменения, нажав

source: this link
da: dette link
ru: ссылку

source: Create Database Template File
da: Opret database skabelon fil
ru: Создайте файл шаблона базы данных

source: The name of the template has not been entered or is just 1 character - an informative name is required e.g. Deutsche-distribution in the case of a german distribution company
da: Navnet på den skabelon, er ikke blevet indtastet eller er kun 1 karakter - en informativ navn er påkrævet f.eks Deutsche-distribution i tilfælde af en tysk distributionsselskab
ru: Название шаблона не были введены или только 1 символ - информативный имя требуется, например, Deutsche-распределения в случае дистрибьюторская компания немецкого

source: Show the sql template file produced
da: Vis den sql skabelon produceret fil
ru: Показать SQL файл шаблона производится

source: Running the create a new company template script will export all account groups, account codes and tax set up tables including tax groups, tax authorities, tax rates etc. However, no transactions or private data will be exported. There is opportunity to prevent specific general ledger accounts from being exported where these are considered private - again no transactional or balance data is exported and you can inspect the contents of the sql file. The template file will be emailed automatically to the webERP project
da: Kører den skaber et nyt selskab skabelon script vil eksportere alle kontogrupper, konto koder og skat oprette tabeller inklusive moms grupper, skattemyndigheder, skattesatser osv. Men vil ikke transaktioner eller private data eksporteres. Der er mulighed for at forhindre, at bestemte finanskonti fra at blive eksporteret, hvor disse betragtes som private - igen ingen transaktions-eller balance data eksporteres, og du kan inspicere indholdet af sql-filen. Skabelonfilen vil blive sendt automatisk til den webERP projektet
ru: Запуск создать новый шаблон сценария компания будет экспортировать все счета групп, кодов счетов и налоговых создать таблицы в том числе налоговых групп, налоговые органы, налоговые ставки и т.д. Тем не менее, никаких операций или личные данные будут экспортированы. Существует возможность предотвратить конкретных общей бухгалтерской книги с экспортируется, где они рассматриваются частные - опять нет транзакций или баланс экспорта данных и вы можете проверить содержимое SQL файла. Файл шаблона будет выслан автоматически webERP проекта

source: Enter the name of the template to be created
da: Indtast navnet på den skabelon, der skal oprettes
ru: Введите имя шаблона, чтобы быть созданы

source: Warning: All selected accounts will be exported - please de-select the accounts you do not wish to export to the new template file
da: Advarsel: Alle udvalgte konti vil blive eksporteret - husk fravælg de konti, du ikke ønsker at eksportere til den nye skabelon fil
ru: Предупреждение: Все выбранные счета будет экспортироваться - пожалуйста, снимите флажок счета вы не хотите экспортировать в новый файл шаблона

source: Create Template and Email
da: Opret skabelon og e-mail
ru: Создание сайта и электронной почты

source: Currency Debtor Balances
da: Valuta Debitor Saldi
ru: Валюта должника Остатки

source: Debtors Balances By Currency Totals
da: Skyldnere efter valuta totaler
ru: Должники Остатки по валютам Итоги

source: Total Debtor Balances in
da: Samlede Debitor Saldi i
ru: Всего должника Остатки на

source: Total Balances in local currency
da: Balancetotaler i lokal valuta
ru: Общей суммы в местной валюте

source: Suppliers Balances By Currency Totals
da: Leverandører efter valuta totaler
ru: Поставщики Остатки по валютам Итоги

source: Total Supplier Balances in
da: Totalleverandør Saldi i
ru: Всего Поставщик Остатки на

source: Price List Export Problem ....
da: Prisliste Export Problem ....
ru: Прайс-лист экспорт проблема ....

source: Customer List Export Problem ....
da: Kundeliste Export Problem ....
ru: Список клиентов Экспорт проблема ....

source: The Customer List could not be retrieved by the SQL because
da: Kunden Listen kunne ikke hentes af SQL, fordi
ru: Список клиентов не могут быть получены путем SQL, поскольку

source: Salesman List Export Problem ....
da: Sælger Liste Export Problem ....
ru: Продавец Список Экспорт проблема ....

source: The Salesman List could not be retrieved by the SQL because
da: Sælgeren Listen kunne ikke hentes af SQL, fordi
ru: Продавец список не может быть восстановлен, SQL, поскольку

source: Security Token List Export Problem ....
da: Security Token Liste Export Problem ....
ru: Security Token Проблема Экспортировать список ....

source: The Image List could not be retrieved by the SQL because
da: Image List kunne ikke hentes af SQL, fordi
ru: Список Изображение не может быть восстановлен, SQL, поскольку

source: The Security Token List could not be retrieved by the SQL because
da: Sikkerhedsrådet Token Listen kunne ikke hentes af SQL, fordi
ru: Список Security Token не может быть восстановлен, SQL, поскольку

source: Security Role List Export Problem ....
da: Sikkerhed Rolle Liste Export Problem ....
ru: Безопасность Роль Список Экспорт проблема ....

source: The Security Role List could not be retrieved by the SQL because
da: Sikkerhedsrådet rolleliste kunne ikke hentes af SQL, fordi
ru: Список Безопасности роль не может быть восстановлен, SQL, поскольку

source: The Security Group List could not be retrieved by the SQL because
da: Sikkerhedsrådet Gruppen Liste kunne ikke hentes af SQL, fordi
ru: Список группы безопасности не может быть восстановлен, SQL, поскольку

source: Security User List Export Problem ....
da: Sikkerhed Brugerliste Export Problem ....
ru: Безопасность Список пользователей Экспорт проблема ....

source: The Security User List could not be retrieved by the SQL because
da: Sikkerhedsrådet Brugerliste kunne ikke hentes af SQL, fordi
ru: Список безопасности пользователя не может быть восстановлен, SQL, поскольку

source: Data Exports
da: Data Eksport
ru: Экспорт данных

source: Price List Export
da: Prisliste Export
ru: Прайс-лист экспорт

source: For Location
da: For placering
ru: По расположению

source: Export
da: Eksport
ru: Экспорт

source: Customer List Export
da: Kundeliste Export
ru: Список клиентов экспорт

source: Salesman List Export
da: Sælger Liste Export
ru: Экспорт Продавец Список

source: Security Role List Export
da: Sikkerhed Rolle Liste Export
ru: Безопасность Роль Экспорт списка

source: Security User List Export
da: Sikkerhed Brugerliste Export
ru: Безопасность Список пользователей Экспорт

source: Delete Credit Note
da: Slet kreditnota

source: This page must be called with the credit note number
da: Denne side skal kaldes med den kreditnota nummer

source: it is not intended for use by non-system administrators
da: den er ikke beregnet til brug af ikke-systemadministratorer

source: The number of stock movements to be deleted is
da: Antallet af lagerbevaegelser skal slettes

source: A problem was encountered trying to delete the Debtor transaction record
da: Et problem opstod forsøgte at slette Debitor transaktionen rekord
ru: Проблема была обнаружена попытке удалить запись должника сделки

source: A problem was encountered attempting to reverse the update the sales order detail record
da: Et problem opstod forsøgte at vende opdatere salgsordren detalje rekord
ru: Проблема была обнаружена попытка обратного обновления подробно заказа записи

source: the SQL server returned the following error message
da: SQL Serveren returnerede følgende fejlmeddelelse
ru: SQL &#1085;&#1072;&#1096;&#1083;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;

source: SQL to reverse update to the location stock records failed with the error
da: SQL at vende opdatere til den placering lagerregnskabet mislykkedes med fejlen
ru: SQL для обратной обновление месте акции записи не удалось с ошибкой

source: The SQL to delete the sales analysis records with the message
da: SQL til at slette salget analyse optegnelser med budskabet
ru: SQL &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;

source: SQL to delete the stock movement record failed with the message
da: SQL til at slette den bestand bevægelsen rekord mislykkedes med beskeden
ru: SQL &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: Deleted the credit note stock movements
da: Slettede kreditnota lagerbevaegelser

source: Credit note number
da: Kreditnota nummer

source: has been completely deleted
da: er blevet fuldstændig slettet

source: To ensure the integrity of the general ledger transactions must be reposted from the period the credit note was created
da: For at sikre integriteten af hovedbogen transaktioner skal hvile fra perioden kreditnotaen blev oprettet
ru: Для обеспечения целостности общей операции Леджер должен быть повторно отправил в период кредитного записка была создана

source: Delete Invoice
da: Slet Faktura
ru: Удалить счета

source: This page must be called with the InvoiceNo to delete Z_DeleteInvoice.php?InvoiceNo=XX
da: Denne side skal kaldes med InvoiceNo at slette Z_DeleteInvoice.php? InvoiceNo = XX
ru: Эта страница должна быть вызвана с InvoiceNo удалить Z_DeleteInvoice.php? InvoiceNo = XX

source: This page should not be run by non-system administrators
da: Denne side skal ikke drives af ikke-systemadministratorer
ru: Эта страница не должна быть запущена, не являющихся системными администраторами

source: The SQL to delete the delivery differences records failed because
da: SQL til at slette levering forskelle poster mislykkedes, fordi
ru: SQL для удаления записей доставки различия не удалось, так
