Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: stock movement record could not be inserted for an auto-issue component because
da: lagerbevægelse rekord ikke kunne indsættes for en auto-spørgsmål komponent, fordi
ru: запись движения запасов не может быть включен для автоматического вопрос компонент, поскольку

source: Could not be update the work order cost for an auto-issue component because
da: Kunne ikke være opdatere arbejde for omkostninger for en auto-spørgsmål komponent, fordi
ru: Не может быть обновление стоимость работы для того, чтобы авто-компонента, поскольку вопрос

source: The following SQL to update the work order cost was used
da: Følgende SQL til at opdatere arbejdet for omkostningerne blev brugt
ru: Следующие SQL для обновления стоимость заказа работы был использован

source: The WIP side of the work order issue GL posting could not be inserted because
da: Den WIP side af arbejdet kunne afgive GL udstationering kunne ikke indsat, da
ru: WIP стороны вопроса работы порядка GL размещения не может быть включен, поскольку

source: The following SQL to insert the WO issue GLTrans record was used
da: Følgende SQL for at indsætte WO spørgsmålet GLTrans rekord blev brugt
ru: Следующие SQL для вставки WO вопрос GLTrans записи был использован

source: The stock side of the work order issue GL posting could not be inserted because
da: Bestanden side af arbejdet kunne afgive GL udstationering kunne ikke indsat, da
ru: Сток сторона вопроса работы порядка GL размещения не может быть включен, поскольку

source: The predefined serial number record could not be deleted because
da: De foruddefinerede serienummer rekord kunne ikke slettes, fordi
ru: Предопределенных серийный номер записи не может быть удалена, поскольку

source: The following SQL to delete the predefined work order serial number record was used
da: Følgende SQL til at slette den foruddefinerede arbejde for serienummer rekord blev brugt
ru: Следующие SQL для удаления предопределенных работы порядка серийный номер записи был использован

source: The predefined batch/lot/bundle record could not be deleted because
da: De foruddefinerede batch / parti / bundt rekord kunne ikke slettes, fordi
ru: Предопределенных партии / партии / расслоение записи не может быть удалена, поскольку

source: The following SQL to delete the predefined work order batch/bundle/lot record was used
da: Følgende SQL til at slette den foruddefinerede arbejde for batch / bundt / masse rekord blev brugt
ru: Следующие SQL для удаления предопределенных пакетной работы порядка / пачка / много записи был использован

source: The receipt of work order finished stock GL posting could not be inserted because
da: Modtagelse af arbejde for færdigt materiel GL udstationering kunne ikke indsat, da
ru: Получения работы порядка готового продукта GL размещения не может быть включен, поскольку

source: The receipt of
da: Modtagelse af
ru: Получения

source: Select a different work order for receiving finished stock against
da: Vælg en anden arbejde for at modtage færdige materiel i forhold til
ru: Выберите другой порядок работы для получения готового продукта против

source: The selected work order has been closed and variances calculated and posted. No more receipts of manufactured items can be received against this work order. You should make up a new work order to receive this item against.
da: Den valgte arbejde ordre er blevet lukket og afvigelser beregnes og bogføres. Ikke flere kvitteringer for forarbejdet varer kan modtages mod dette arbejde ordre. Du bør lave et nyt værk for at modtage denne post imod.
ru: Выбранного наряда был закрыт и дисперсий рассчитывается и размещены. Нет больше поступлений промышленных товаров могут быть получены в отношении этой работы порядка. Вы должны сделать до нового порядка работы для получения этого пункта против.

source: Receive work order
da: Modtag arbejdsordre
ru: Получить работу порядка

source: Date Received
da: Dato Modtaget
ru: Дата получения

source: Received Into
da: Modtaget Into
ru: Получены в

source: Serial Numbers Received
da: Serienumre Modtaget
ru: Серийные номера Поступило

source: No serial numbers defined yet
da: Ingen serienumre er endnu ikke fastlagt
ru: Нет серийные номера определены еще

source: Process Manufactured Items Received
da: Proces Fremstillet filer, der modtages
ru: Процесс промышленных товаров Поступила в редакцию

source: Batch/Lots Received
da: Batch / Masser Modtaget
ru: Пакетное / Много Поступило

source: No batches/lots defined yet
da: Ingen partier / partier er endnu ikke fastlagt
ru: Нет партии / много определены еще

source: Work Order Status Inquiry
da: Arbejde Ordrestatus Forespørgsel
ru: Работа Статус заказа расследованию

source: Manual Issue
da: Manuel Issue
ru: Руководство выпуск

source: Work Order Serial Numbers in Progress
da: Arbejde Bestil serienumre i gang
ru: Работа Заказ серийных номеров в прогресс

source: Work Order Batches in Progress
da: Arbejde Bestil Partier in Progress
ru: Работа заказа партий в прогресс

source: This page must to be called from the work order entry screen
da: Denne side skal til at blive kaldt fra arbejde ordreindtastning skærm
ru: Эта страница должна быть вызвана из экрана ввода порядка работы

source: For Work Order Number
da: Erhverv Ordrenummer
ru: Для работы номер заказа

source: and output item
da: og output post
ru: и выход пункта

source: The quantity of controlled items to add was not numeric - a number is expected
da: Den mængde kontrollerede varer for at tilføje ikke var numerisk - et antal der forventes
ru: Количество контролируемых пунктов, чтобы добавить не числовой - число, как ожидается

source: is already entered on this work order
da: er allerede opført på dette arbejde for
ru: уже вступили на эту работу порядка

source: has already been used for this item
da: er allerede blevet brugt til denne vare
ru: уже была использована для данного элемента

source: Unable to add the serial numbers requested
da: Stand til at tilføje serienumre ønskede
ru: Невозможно добавить серийные номера просил

source: The batch or serial number reference has not been entered - a reference is required
da: Batch-eller serienummer Anmodningen er ikke blevet opført - en reference er påkrævet
ru: Партия или серийный номер не был введен - ссылка требуется

source: The quantity for the batch must be numeric
da: Mængden for partiet, skal numeriske
ru: Количество для партии должно быть числовым

source: The serial number or batch reference must be unique to the item - the reference entered is already entered on this work order
da: Serienummeret eller partiets referencenummer skal være unikt til det element - den indtastede reference er allerede opført på dette arbejde for
ru: Серийный номер или партию ссылки должны быть уникальными для пункта - ссылка вошли уже вступили на эту работу порядка

source: The serial number or batch reference must be unique to the item. The serial number/batch entered already exists
da: Serienummeret eller partiets referencenummer skal være unik for emnet. Serienummeret / partiet blev allerede eksisterer
ru: Серийный номер или партию ссылки должен быть уникальным для данного пункта. Серийный номер / партии вступили уже существует

source: Could not add a new serial number/batch
da: Kunne ikke tilføje et nyt løbenummer / batch
ru: Не удалось добавить новый серийный номер / партии

source: Unable to add the batch or serial number requested
da: Kan ikke tilføje batch-eller serienummeret anmodet
ru: Невозможно добавить партии или серийный номер просил

source: The batch/serial number
da: Batch / serienummer
ru: Партии / серийный номер

source: has been deleted from this work order
da: er blevet slettet fra dette arbejde for
ru: был исключен из этой работы порядка

source: The new batch or serial number reference has not been entered - a reference is required
da: Den nye parti-eller serienummer Anmodningen er ikke blevet opført - en reference er påkrævet
ru: Новая партия или серийный номер не был введен - ссылка требуется

source: The reference entered is already entered on this work order
da: De indtastede reference er allerede opført på dette arbejde for
ru: Ссылка вошли уже вступили на эту работу порядка

source: The serial number/batch entered already exists
da: Serienummeret / partiet blev allerede eksisterer
ru: Серийный номер / партии вступили уже существует

source: Could not update serial/batches on the work order
da: Kunne ikke opdatere serial / hold på det arbejde, orden
ru: Не удалось обновить последовательный / партий на работу порядка

source: Add A Number of New Serial Numbers
da: Tilføj en række nye serienumre
ru: Добавить Количество новые серийные номера

source: Starting at
da: Starter ved
ru: Начиная с

source: Serial No
da: Løbenummer

source: Add a single serial number
da: Tilføje et enkelt serienummer
ru: Добавить один серийный номер

source: Add a single batch/lot number
da: Tilføj en enkelt batch / lot-nummer
ru: Добавить одной партии / номер лота

source: Could note get the work order serial/batch items
da: Kunne notat få arbejdet for seriel / batch poster
ru: Можно отметить получить серийный работы порядка / пунктов партию

source: There are no serial items or batches yet defined for this work order item. Create new items first
da: Der er ingen seriel emner eller partier endnu ikke defineret for dette arbejde orden element. Oprette nye poster først
ru: Есть нет серийного пунктов или партий еще не определены для данного элемента порядка работы. Создавать новые элементы первой

source: Back To Work Order
da: Tilbage til arbejdet Order

source: Access Permission Maintenance
da: Adgang Tilladelse Vedligeholdelse
ru: Права доступа обслуживание

source: The role description entered must be at least 4 characters long
da: Den rolle Beskrivelsen trådte skal være mindst 4 tegn lang
ru: Роль описание вступил должно быть не менее 4 символов

source: The update of the security role description failed because
da: Opdateringen af sikkerheden rolle beskrivelsen mislykkedes, fordi
ru: обновление описание роли безопасности не удалось, так

source: The Security role description was updated.
da: Sikkerhedsrådet rolle Beskrivelsen blev opdateret.
ru: Описание роли безопасности была обновлена.

source: The update of the security role failed because
da: Opdateringen af sikkerheden rolle mislykkedes, fordi
ru: Обновление безопасности роли не удалось, так

source: The Security role was created.
da: Sikkerhedsrådet rolle blev oprettet.
ru: Роль безопасности был создан.

source: The addition of the page group access failed because
da: Tilføjelsen af sidegruppen adgang mislykkedes, fordi
ru: Кроме того на этой странице доступ группе не удалось, так

source: The page group access was added.
da: Sidegruppen adgang blev tilføjet.
ru: Страницы доступа к группе был добавлен.

source: The removal of this page-group access failed because
da: Fjernelsen af denne side-gruppe adgang mislykkedes, fordi
ru: Удаление этой страницы доступа к группе не удалось, так

source: This page-group access was removed.
da: Denne side-gruppe adgang blev fjernet.
ru: Эта страница группы доступа была удалена.

source: Cannot delete this role because user accounts are setup using it
da: Kan ikke slette denne rolle, fordi brugerkonti er setup bruger den
ru: Не удается удалить эту роль, потому что учетные записи пользователей могут быть сконфигурированы использования

source: user accounts that have this security role setting
da: brugerkonti, der har denne sikkerhed og fastsætte
ru: учетные записи пользователей, которые имеют эту роль настройки безопасности

source: security role has been deleted
da: sikkerhed rolle er blevet slettet
ru: безопасность роль была удалена

source: Review Existing Roles
da: Review eksisterende roller
ru: Обзор существующих ролей

source: The selected role is no longer available.
da: Den valgte rolle er ikke længere tilgængelig.
ru: Выбранной роли больше не доступна.

source: Enter Role
da: Indtast Rolle
ru: Введите Роль

source: Assigned Security Tokens
da: Tildelt Sikkerhed Tokens
ru: Назначенный маркеров безопасности

source: Available Security Tokens
da: Tilgængelig Sikkerhed Tokens
ru: Жетоны Доступные безопасности

source: Eastern European Russian Japanese
da: Østeuropæiske Russisk Japansk
ru: Восточной Европы, Россию японских

source: Korean
da: Koreansk
ru: Корейский

source: Vietnamese
da: Vietnamesisk
ru: Вьетнамский

source: Hebrew
da: Hebraisk
ru: Иврит

source: Restrict to Sales Person
da: Begræns til Sales Person
ru: Ограничить менеджера по продажам

source: Not a salesperson only login
da: Ikke en sælger alene login
ru: Не продавца только Войти

source: Recalculate BOM costs
da: Genberegne BOM omkostninger
ru: Пересчитать спецификации расходы

source: An error occurred selecting all bottom level components
da: Der opstod en fejl at vælge alle nederste niveau komponenter
ru: Ошибка выбора всех компонентов нижнего уровня

source: The SQL that was used to select bottom level components and failed in the process was
da: SQL, der blev brugt til at vælge nederste niveau komponenter og ikke i processen var
ru: SQL, который был использован для выбора нижнего уровня компонентов и не в этом процессе

source: Failed on item
da: Mislykkedes på emne
ru: Не удалось по пункту

source: All cost updates committed to the database.
da: Alle omkostninger opdateringer forpligtet til databasen.
ru: Все расходы обновлений в базу данных.

source: Update costs for all items listed in a bill of materials
da: Update omkostninger for alle punkterne i en stykliste
ru: Обновление затрат по всем пунктам, перечисленным в спецификации

source: Run
da: Kør
ru: Выполнить

source: UTILITY PAGE To Changes A Customer Branch Code In All Tables
da: UTILITY SIDE ændringer En Kunde Branch-koden i alle tabeller
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ Для изменения Кодекса клиентов отделения во всех таблицах

source: The customer branch code
da: Kunden filial kode
ru: Код клиента филиала

source: does not currently exist as a customer branch code in the system
da: findes ikke i øjeblikket som en kunde filial kode i systemet
ru: в настоящее время не существует как код клиента филиала в системе

source: The new customer branch code to change the old code to must be entered as well
da: Den nye kunde filial koden for at ændre den gamle kode skal indtastes, samt
ru: Новый код филиала поставить вопрос о смене старого кода должен быть введен, а

source: The new customer branch code cannot contain
da: Den nye kunde gren kode kan ikke indeholde
ru: Новый код филиала клиент может не содержать

source: The replacement customer branch code
da: Udskiftning kunde filial kode
ru: Отделение замены код клиента

source: already exists as a branch code for the same customer
da: eksisterer allerede som en gren kode for samme kunde
ru: уже существует как филиал код для одного клиента

source: a unique branch code must be entered for the new code
da: en unik filial kode skal indtastes for den nye kode
ru: Уникальный код филиала должны быть введены для нового кода

source: Inserting the new customer branches master record
da: Indsættelse af nye kunde filialer master rekord
ru: Установка нового клиента отраслей основной записи

source: The SQL to insert the new customer branch master record failed because
da: SQL for at indsætte den nye kunde gren master rekord mislykkedes, fordi
ru: SQL, чтобы вставить новый клиент филиала основная запись не удалась, поскольку

source: Changing customer transaction records
da: Ændring kundehandel optegnelser
ru: Изменение записей клиента сделки

source: The SQL to update debtor transaction records failed because
da: SQL til at opdatere debitor transaktionsregistreringer mislykkedes, fordi
ru: SQL для обновления записей должника сделка не удалась, поскольку

source: Changing sales analysis records
da: Ændring af salget analyse optegnelser
ru: Изменение записей анализ продаж

source: The SQL to update Sales Analysis records failed because
da: SQL til at opdatere Sales Analyse poster mislykkedes, fordi
ru: SQL для обновления записей Анализ продаж не удалось, так

source: Changing order delivery differences records
da: Ændring ordrelevering forskelle optegnelser
ru: Изменение порядка доставки различия записей

source: The SQL to update order delivery differences records failed because
da: SQL til at opdatere ordrelevering forskelle poster mislykkedes, fordi
ru: SQL для обновления заказать доставку различия записи не удалось, так

source: Changing pricing records
da: Ændring af prissætningen optegnelser
ru: Изменение цен записей

source: The SQL to update the pricing records failed because
da: SQL for at opdatere priserne poster mislykkedes, fordi
ru: SQL для обновления цен записей не удалось, так

source: Changing sales orders records
da: Ændring af salgsordrer optegnelser
ru: Изменение заказов записей

source: The SQL to update the sales order header records failed because
da: SQL til at opdatere salget ordrehovedet poster mislykkedes, fordi
ru: SQL обновить рекорды продаж заголовка заказа не удалось, так

source: Changing stock movement records
da: Ændring lagerbevægelse optegnelser
ru: Изменение записей движения запасов

source: The SQL to update the stock movement records failed because
da: SQL til at ajourføre lageret flytningsregistret mislykkedes, fordi
ru: SQL для обновления записей движения запасов не удалось, так

source: Changing user default customer records
da: Ændring af bruger standard kundeoplysninger
ru: Изменение записи пользователя по умолчанию клиента

source: The SQL to update the user records failed
da: SQL til at opdatere brugeren poster mislykkedes
ru: SQL для обновления записей пользователей не удалось

source: Changing the customer branch code in contract header records
da: Ændring af kunden filial koden i kontrakten header optegnelser
ru: Изменение кода клиента филиала в записи контракт заголовка

source: The SQL to update contract header records failed because
da: SQL til at opdatere kontrakt header poster mislykkedes, fordi
ru: SQL для обновления записей контракт заголовка не удалось, так

source: Deleting the old customer branch record
da: Sletning af gammel kunde filial rekord
ru: Удаление старых записей клиентов филиала

source: The SQL to delete the old customer branch record failed because
da: SQL til at slette den gamle kunden filial rekord mislykkedes, fordi
ru: SQL для удаления старых записей филиала клиента не удалось, так

source: Existing Branch Code
da: Eksisterende Branch Code
ru: Существующие отделения кодекса

source: New Branch Code
da: Ny Branch Code
ru: Открытие нового отделения кодекса

source: Process
da: Proces
ru: Процесс

source: UTILITY PAGE To Changes A Customer Code In All Tables
da: UTILITY SIDE ændringer En Kunde-koden i alle tabeller
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ Для изменения код клиента во всех таблицах

source: The customer code
da: Kunden kode
ru: Код клиента

source: does not currently exist as a customer code in the system
da: findes ikke i øjeblikket som kunde kode i systemet
ru: в настоящее время не существует как код клиента в системе

source: The new customer code to change the old code to must be entered as well
da: Den nye kunde koden for at ændre den gamle kode skal indtastes, samt
ru: Новый код клиента менять старый код должен быть введен, а

source: The replacement customer code
da: Udskiftning kundekode
ru: Замена кода клиента

source: already exists as a customer code in the system
da: eksisterer allerede som en kunde kode i systemet
ru: уже существует как код клиента в системе

source: a unique customer code must be entered for the new code
da: en unik kundekode skal være tilmeldt den nye kode
ru: Уникальный код клиента должен быть введен новый код

source: Inserting the new debtors master record
da: Indsættelse af nye debitorer master rekord
ru: Установка нового хозяина должников записи

source: The SQL to insert the new debtors master record failed
da: SQL for at indsætte den nye debitorer master rekord mislykkedes
ru: SQL, чтобы вставить новый хозяин должников рекорд не удалось

source: the SQL statement was
da: SQL-sætningen blev
ru: Заявление было SQL

source: Inserting new customer branch records
da: Indsættelse af ny kunde filial poster
ru: Вставка новых записей клиентов филиала

source: The SQL to insert new customer branch records failed
da: SQL til at indsætte nye kunder filial poster mislykkedes
ru: SQL для вставки новых записей филиала клиента не удалось

source: Changing debtor transaction records
da: Ændring af debitor transaktion optegnelser
ru: Изменение записей должником сделки

source: The SQL to update debtor transaction records failed
da: SQL til at opdatere debitor transaktionsregistreringer mislykkedes
ru: SQL для обновления записей должником сделки не удалось

source: The SQL to update Sales Analysis records failed
da: SQL til at opdatere Sales Analyse poster mislykkedes
ru: SQL для обновления записей Анализ продаж не удалось

source: The SQL to update order delivery differences records failed
da: SQL til at opdatere ordrelevering forskelle optegnelser mislykkedes
ru: SQL для обновления заказать доставку различия записи не удалось

source: The SQL to update the pricing records failed
da: SQL for at opdatere priserne poster mislykkedes
ru: SQL для обновления цен записей не удалось

source: The SQL to update the sales order header records failed
da: SQL til at opdatere salget ordrehovedet optegnelser mislykkedes
ru: SQL обновить рекорды продаж заголовка заказа не удалось

source: Changing the customer code in contract header records
da: Ændring af kunden koden i kontrakten header optegnelser
ru: Изменение кода клиента в записях контракт заголовка

source: The SQL to update contract header records failed
da: SQL til at opdatere kontrakt header poster mislykkedes
ru: SQL для обновления записей контракт заголовка не удалось

source: Deleting the old customer branch records from the CustBranch table
da: Sletning af gammel kunde gren poster fra CustBranch bordet
ru: Удаление старых записей филиала клиента из таблицы CustBranch

source: The SQL to delete the old CustBranch records for the old debtor record failed
da: SQL til at slette den gamle CustBranch poster for gamle debitor rekord mislykkedes
ru: SQL для удаления старых записей CustBranch на старую запись должник не

source: Deleting the customer code from the DebtorsMaster table
da: Sletning kunden koden fra DebtorsMaster bordet
ru: Удаление код клиента из таблицы DebtorsMaster

source: The SQL to delete the old debtor record failed
da: SQL til at slette den gamle debitor rekord mislykkedes
ru: SQL для удаления старых записей должник не

source: Existing Debtor Code
da: Eksisterende Debitor Kode
ru: Существующие должника кодекса

source: New Debtor Code
da: Ny Debitor Kode
ru: Новый должник кодекса

source: UTILITY PAGE Change A Stock Category
da: UTILITY SIDE Change A Stock kategori
ru: ПОЛЕЗНЫЕ СТРАНИЦЫ изменении фондовой категории

source: The stock Category
da: Bestanden Kategori
ru: Акции Категория

source: does not currently exist as a stock category in the system
da: findes ikke i øjeblikket som en aktie kategori i systemet
ru: в настоящее время не существует как акции категории в системе

source: The new stock code to change the old code to contains illegal characters - no changes will be made
da: Den nye lager-kode for at ændre den gamle koden til, indeholder ulovlige tegn - ingen ændringer vil blive foretaget
ru: Новый код сток менять старый код, чтобы содержит недопустимые символы - не будут внесены изменения

source: The new stock code to change the old code to must be entered as well
da: Den nye lager-kode til at skifte den gamle kode skal indtastes, samt
ru: Новый код сток менять старый код, должен быть введен, а

source: The replacement stock category
da: Udskiftning bestand kategori
ru: Категории ремонтного поголовья
