Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: or a space
da: eller et mellemrum

source: The currency definition record has been updated
da: Valutaen Definitionen rekord er blevet opdateret

source: The currency definition record has been added
da: Valutaen Definitionen rekord er blevet tilføjet

source: Cannot delete this currency because customer accounts have been created referring to this currency
da: Kan ikke slette denne valuta, fordi kundernes konti er blevet oprettet med henvisning til denne valuta
ru: Не удается удалить эту валюту, поскольку счета клиентов были созданы ссылкой на эту валюту

source: customer accounts that refer to this currency
da: kunders konti, der refererer til denne valuta

source: Cannot delete this currency because supplier accounts have been created referring to this currency
da: Kan ikke slette denne valuta, fordi leverandøren konti er blevet oprettet med henvisning til denne valuta
ru: Не удается удалить эту валюту, потому поставщиком счета были созданы ссылкой на эту валюту

source: supplier accounts that refer to this currency
da: leverandør konti, der refererer til denne valuta

source: Cannot delete this currency because there are bank transactions that use this currency
da: Kan ikke slette denne valuta, fordi der er banktransaktioner, der bruger denne valuta
ru: Не удается удалить эту валюту, поскольку Есть банковских операций, которые используют эту валюту

source: bank transactions that refer to this currency
da: bankoverførsler, der refererer til denne valuta

source: Cannot delete this currency because it is the functional currency of the company
da: Kan ikke slette denne valuta, fordi det er den funktionelle valuta for selskabet
ru: Не удается удалить эту валюту, потому что это функциональной валюты компании

source: The currency definition record has been deleted
da: Valutaen Definitionen rekord er blevet slettet

source: ISO4217 Code
da: ISO4217-kode
ru: ISO4217 кодекса

source: Currency Name
da: Valuta Navn

source: Country
da: Land
ru: Страна

source: Hundredths Name
da: Hundrededele Navn

source: Graph
da: Graf
ru: Графа

source: Functional Currency
da: Funktionelle valuta

source: Show all currency definitions
da: Vis alle valuta definitioner

source: An error occurred in retrieving the currency information
da: Der opstod en fejl i hentning af Currency Information

source: ISO 4217 Currency Code
da: ISO 4217 Valutakode
ru: ISO 4217 валютного законодательства

source: Currency Abbreviation
da: Valuta Forkortelse

source: Customer EDI Set Up
da: Kunde EDI Set Up

source: The customers EDI reference code cannot contain any of the following characters
da: De kunder EDI reference kode kan ikke indeholde nogen af følgende tegn
ru: Ссылка клиентов EDI код не может содержать любой из следующих символов

source: The customers EDI reference code must be set when EDI Invoices or EDI orders are activated
da: De kunder EDI referencekode skal indstilles, når EDI Fakturaer eller EDI ordrer er aktiveret
ru: Ссылка клиентов EDI кода должна быть установлена при ЭОД счетов-фактур или EDI заказы активированного

source: The customers EDI email address or FTP server address must be entered if EDI Invoices are to be sent
da: De kunder EDI e-mail adresse eller FTP-server adressen skal indtastes, hvis EDI fakturaer skal sendes
ru: Клиентов EDI адрес электронной почты или FTP-адрес сервера должен быть введен, если EDI Счета должны быть направлены

source: The customer EDI setup data could not be updated because
da: Kunden EDI opsætning data kunne ikke opdateres, fordi

source: Customer EDI configuration updated
da: Kunde EDI opdateret konfiguration
ru: EDI &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072;

source: Customer EDI configuration failed
da: Kunde EDI konfiguration mislykkedes
ru: EDI &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100;

source: The customer EDI configuration details could not be retrieved because
da: Kunden EDI konfiguration detaljer kunne ikke hentes, da
ru: &#1044;&#1077;&#1090;&#1072;&#1083;&#1080; EDI &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: Enable Sending of EDI Invoices
da: Aktiver Afsendelse af EDI fakturaer
ru: &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; EDI &#1089;&#1095;&#1077;&#1090;&#1086;&#1074;

source: Disabled
da: Handicappede

source: Enabled
da: Aktiveret

source: Create
da: Opret
ru: Создать

source: Edit Invoice Message Format
da: Rediger Faktura Message Format

source: Enable Receiving of EDI Orders
da: Aktiver Modtagelse af EDI ordrer
ru: &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; EDI &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074;

source: Customer EDI Reference
da: Kunde EDI Reference
ru: EDI &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;

source: EDI Communication Method
da: EDI Kommunikation Metode
ru: &#1057;&#1087;&#1086;&#1089;&#1086;&#1073; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; EDI

source: Email Attachments
da: E-mail Vedhæftede filer
ru: &#1055;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082; Email

source: FTP Server or Email Address
da: FTP-server eller e-mail adresse
ru: &#1040;&#1076;&#1088;&#1077;&#1089; &#1085;&#1072; FTP &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;

source: FTP Server User Name
da: FTP server Brugernavn
ru: &#1048;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; FTP &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;

source: Customer Login Configuration
da: Kunde login Configuration
ru: Клиент Войти конфигурации

source: Orders
da: Ordrer

source: Receivables
da: Tilgodehavender

source: Payables
da: Gæld

source: Purchasing
da: Indkøb

source: Manufacturing
da: Fremstillingsvirksomhed

source: Contracts
da: Kontrakter
ru: Контракты

source: has been selected
da: er blevet valgt
ru: был выбран

source: The user ID entered must be at least 4 characters long
da: Den bruger-id indtastes, skal være mindst 4 tegn lang

source: User names cannot contain any of the following characters
da: Brugernavne kan ikke indeholde nogen af følgende tegn
ru: Имена пользователей не могут содержать любой из следующих символов

source: The password entered must be at least 5 characters long
da: Den indtastede adgangskode skal være på mindst 5 tegn

source: The password cannot contain the user id
da: Adgangskoden kan ikke indeholde bruger-id

source: If you enter a Customer Code you must also enter a Branch Code valid for this Customer
da: Hvis du indtaster en kundekode skal du også indtaste en Branch Code gælder for denne kunde
ru: Если вы введете код клиента Вы должны также ввести Отделение кодекса действительны для этого заказчика

source: The check on validity of the customer code and branch failed because
da: Kontrollen om gyldigheden af kundens koden og filial mislykkedes, fordi
ru: Проверку действия кода клиента и филиал не удалось, так

source: The SQL that was used to check the customer code and branch was
da: SQL, der blev brugt til at kontrollere kundekode og gren blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1082;&#1086;&#1076;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1072;

source: The entered Branch Code is not valid for the entered Customer Code
da: De indtastede Branch Code gælder ikke for de indtastede kundekode

source: The selected user record has been updated
da: Den valgte bruger rekord er blevet opdateret

source: A new user record has been inserted
da: En ny bruger rekord er blevet indsat

source: The user alterations could not be processed because
da: Brugeren ændringer kunne ikke behandles, fordi

source: The SQL that was used to update the user and failed was
da: SQL, der blev brugt til at opdatere brugeren og ikke var
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;

source: Cannot delete user as entries already exist in the audit trail
da: Kan ikke slette bruger som poster, der allerede eksisterer i revisionsspor
ru: Не удается удалить пользователя как записи уже существуют в аудита

source: The User could not be deleted because
da: Brugeren kan ikke slettes, fordi

source: User Deleted
da: Bruger slettet

source: User Login
da: Bruger Log ind

source: Full Name
da: Fulde navn
ru: Полное имя

source: Telephone
da: Telefon

source: Last Visit
da: Sidste besøg

source: Security Role
da: Sikkerhed Rolle
ru: Роль безопасности

source: Report Size
da: Rapporten størrelse

source: Theme
da: Tema

source: Language
da: Sprog
ru: Язык

source: Review Existing Users
da: Gennemgå eksisterende Brugere

source: User code
da: Brugerkode

source: Password
da: Adgangskode
ru: Пароль

source: Telephone No
da: Telefon nr.

source: Default Location
da: Standard Placering

source: Reports Page Size
da: Rapporter Sidestørrelse

source: landscape
da: landskab

source: Letter
da: Brev

source: Legal
da: Juridisk

source: options
da: optioner
ru: опции

source: Account Status
da: Kontostatus

source: Open
da: Åben
ru: Открыть

source: Blocked
da: Blokeret

source: Customer Receipt
da: Kunde Kvittering

source: Credit Note Allocations
da: Credit Note Tildelinger

source: Allocations can not be processed again
da: Tildelinger kan ikke behandles igen

source: If you hit refresh on this page after having just processed an allocation
da: Hvis du rammer opdatere på denne side efter at have bare behandles en fordeling
ru: Если вы попали обновления на этой странице, после того, как обрабатываются только распределение

source: try to use the navigation links provided rather than the back button
da: forsøger at bruge navigationen givet links i stedet for tilbage-knap

source: to avoid this message in future
da: for at undgå denne besked i fremtiden

source: Amount entered was negative
da: Beløb, der opføres var negativ
ru: Сумма вступил был отрицательным

source: Only positive amounts are allowed
da: Kun positive beløb er tilladt
ru: Только положительные суммы допускается

source: Allocation could not be processed because the amount allocated is more than the
da: Tildeling kunne ikke behandles, fordi det bevilgede beløb er mere end det
ru: Распределение не может быть обработан так как объем средств, выделенных больше

source: being allocated
da: fordeles

source: Total allocated
da: Tildelt i alt

source: and the total amount of the
da: og det samlede beløb for

source: was
da: var

source: Allocate Receipt
da: Afsætte Kvittering
ru: Выделяют получение

source: Allocate Receipts
da: Afsætte Kvitteringer
ru: Выделяют Поступления

source: Cust No
da: Cust nr.
ru: Каст Нет

source: To Alloc
da: Til Alloc

source: Action
da: Handling
ru: Действие

source: Amount in customer currency
da: Beløb i kundernes valuta

source: converted into local currency at an exchange rate of
da: omregnet til lokal valuta på en kurs på

source: Yet to
da: Endnu
ru: Да для

source: Allocate
da: Afsætte

source: This
da: Dette

source: Allocation
da: Fordeling

source: Running
da: Løb
ru: Бег

source: Being allocated
da: Fordeles
ru: Выделяются

source: Total Allocated
da: Samlede fordelte

source: Recalculate Total To Allocate
da: Genberegne alt for at tildele

source: Left to allocate
da: Venstre at afsætte

source: Process Allocations
da: Proces Tildelinger

source: Cancel
da: Annuller
ru: Отмена

source: No outstanding receipts or credits to be allocated for this customer
da: Ingen udestående indtægter eller kreditter, der skal tildeles for denne kunde
ru: Ничего особо выдающегося поступлений или кредитов, выделяемых для этого заказчика

source: There are no allocations to be done
da: Der er ingen tildelinger, der skal gøres

source: Customer Branches
da: Kunde Filialer

source: This page must be called with the debtor code of the customer for whom you wish to edit the branches for
da: Denne side skal kaldes med debitor koden på den kunde, for hvem du ønsker at redigere filialer for
ru: Эта страница должна быть вызвана с должника код клиента, для которого вы хотите редактировать ветвей

source: When the pages is called from within the system this will always be the case
da: Når de sider kaldes inde fra systemet vil dette altid være tilfældet
ru: Когда страницы вызывается из системы это всегда будет случае

source: Select a customer first then select the link to add/edit/delete branches
da: Vælg en kunde først derefter vælge et link for at tilføje / redigere / slette filialer
ru: Выбор клиента во-первых затем выберите ссылку, чтобы добавить / редактировать / удалять ветви

source: The Branch code cannot contain any of the following characters
da: Branch kode kan ikke indeholde nogen af følgende tegn

source: The Branch code must be at least one character long
da: Branch-koden skal være mindst ét tegn lang

source: The date after which invoices are charged to the following month is expected to be a number and a recognised number has not been entered
da: Den dato, efter hvilken fakturaer debiteres til den følgende måned forventes at blive et nummer og en anerkendt tal er ikke blevet indtastet
ru: Дата, после которой счета взимается в следующем месяце, как ожидается, будет количество и число признанных не были введены

source: The date (in the month) after which invoices are charged to the following month should be a number less than 31
da: Datoen (i den måned), hvorefter fakturaerne debiteres til den følgende måned skal være et tal mindre end 31
ru: Дата (в месяц), после чего счета взимается в следующем месяце должно быть числом менее 31

source: The estimated delivery days is expected to be a number and a recognised number has not been entered
da: Den anslåede leveringstid dag forventes at blive et nummer og en anerkendt tal er ikke blevet indtastet
ru: Оценкам дней доставки как ожидается, будет количество и число признанных не были введены

source: The estimated delivery days should be a number of days less than 60
da: Den anslåede leveringstid dag bør være et antal dage mindre end 60

source: A package can be delivered by seafreight anywhere in the world normally in less than 60 days
da: En pakke kan leveres med søfragt overalt i verden normalt på mindre end 60 dage
ru: Пакет может быть доставлен на морские перевозки в любую точку мира как правило, в менее чем за 60 дней

source: An error occurred in retrieving the information
da: Der opstod en fejl i hentning af oplysninger
ru: Ошибка в получении информации

source: Warning - Geocode Integration is enabled, but no hosts are setup. Go to Geocode Setup
da: Advarsel - Geocode Integration er aktiveret, men ingen værter er setup. Gå til Geocode Setup
ru: Предупреждение - геокода интеграции включен, но не хосты установки. К геокода установки

source: branch has been updated.
da: filial er blevet opdateret.
ru: Филиал был обновлен.

source: Customer branch<b>
da: Kunde filial
ru: Клиент филиала

source: </b>has been added, add another branch, or return to <a href=index.php>Main Menu</a>
da: er blevet tilføjet, tilføje en anden gren, eller vende tilbage til <a href=index.php>hovedmenuen</a>
ru: был добавлен, добавить еще один филиал, или вернуться в <a href=index.php>главное меню</a>

source: The branch record could not be inserted or updated because
da: Grenen som helhed ikke kunne indsættes eller opdateres, fordi

source: Cannot delete this branch because customer transactions have been created to this branch
da: Kan ikke slette denne afdeling, fordi kundetransaktioner er blevet skabt til denne branche
ru: Не удается удалить эту отрасль, поскольку клиент операции были созданы для этой отрасли

source: transactions with this Branch Code
da: transaktioner med dette Branch Code

source: Cannot delete this branch because sales analysis records exist for it
da: Kan ikke slette denne afdeling, fordi salget analyse findes optegnelser over det

source: sales analysis records with this Branch Code/customer
da: salg analyse poster med denne Branch Kode / kunde

source: Cannot delete this branch because sales orders exist for it
da: Kan ikke slette denne afdeling, fordi salgsordrer findes for det

source: Purge old sales orders first
da: Purge gamle salgsordrer første

source: sales orders for this Branch/customer
da: salgsordrer for denne Branch / kunden

source: Cannot delete this branch because users exist that refer to it
da: Kan ikke slette denne afdeling, fordi brugerne findes der refererer til det

source: Purge old users first
da: Purge gamle brugere først

source: users referring to this Branch/customer
da: brugere med henvisning til denne Branch / kunden

source: The branch record could not be deleted
da: Grenen som helhed kunne ikke slettes

source: the SQL server returned the following message
da: SQL server returnerede følgende meddelelse
ru: &#1057;&#1077;&#1088;&#1074;&#1077;&#1088; SQL &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;

source: Branch Deleted
da: Branch slettet

source: Branches defined for
da: Filialer er defineret for
ru: Филиалы определены для

source: Branch Contact
da: Branch Kontakt
ru: Отделение Контакты

source: Salesman
da: Sælger

source: Phone No
da: Telefon nr.
ru: Телефон №

source: Fax No
da: Fax nr.
ru: Номер факса

source: Tax Group
da: Skat Group
ru: Налоговая группа

source: Enabled?
da: Aktiveret?
ru: Включено?

source: Are you sure you wish to delete this branch?
da: Er du sikker på du vil slette denne gren?
ru: Вы уверены, что хотите удалить эту отрасль?

source: Delete Branch
da: Slet Branch
ru: Удалить Отделение

source: Branches are enabled.
da: Afdelinger er aktiveret.
ru: Филиалы включены.

source: Branches are disabled.
da: Afdelinger er deaktiveret.
ru: Филиалы являются инвалидами.

source: Total Branches
da: Total Filialer
ru: Всего Филиалы

source: No Branches are defined for
da: Ingen Filialer er defineret for
ru: Нет Филиалы определены для

source: You must have a minimum of one branch for each Customer. Please add a branch now.
da: Du skal have et minimum af en gren for hver kunde. Du tilføje en gren nu.
ru: Вы должны иметь как минимум одну ветвь для каждого клиента. Пожалуйста, добавьте филиала сейчас.

source: Change Details for Branch
da: Skift Detaljer for Branch
ru: Изменение Подробная информация для отделения

source: Show all branches defined for
da: Vis alle brancher er defineret for

source: Change Branch
da: Skift Branch
ru: Изменение Отделение

source: Add a Branch
da: Tilføj en Branch
ru: Добавить Отделение

source: There are no sales people defined as yet
da: Der er ingen sælgere defineres som endnu

source: customer branches must be allocated to a sales person
da: Kunden filialer skal henføres til en sælger

source: Please use the link below to define at least one sales person
da: Brug venligst linket nedenfor til at definere mindst én salgs person

source: Define Sales People
da: Definer Salg Folk

source: Branch Name
da: Branch Navn

source: Street Address 1 (Street)
da: Gade 1 (Street)
ru: Адрес 1 (улица)

source: Street Address 2 (Suburb/City)
da: Gade 2 (Suburb / City)
ru: Адрес 2 (предместье / Город)

source: Street Address 3 (State)
da: Gade 3 (staten)
ru: Адрес 3 (государства)

source: Street Address 4 (Postal Code)
da: Gade 4 (postnummer)
ru: Адрес 4 (почтовый индекс)

source: Street Address 5
da: Gade 5
ru: Адрес 5

source: Street Address 6
da: Gade 6
ru: Улица 6

source: Special Instructions
da: Særlige instruktioner
ru: Специальные инструкции

source: Default days to deliver
da: Default dage til at levere
ru: По умолчанию дней для доставки

source: Forward Date After (day in month)
da: Forward Dato Efter (dag i måneden)
ru: Нападающий Дата После (день в месяц)

source: Salesperson
da: Sælger

source: There are no areas defined as yet
da: Der er ingen områder defineres som endnu

source: customer branches must be allocated to an area
da: Kunden filialer skal afsættes til et område

source: Please use the link below to define at least one sales area
da: Brug venligst linket nedenfor til at definere mindst én salgsområde

source: Define Sales Areas
da: Definer salgsområder

source: Sales Area
da: Salgsområde

source: There are no stock locations defined as yet
da: Der er ingen materiel steder defineres som endnu

source: customer branches must refer to a default location where stock is normally drawn from
da: Kunden filialer skal referere til en standard sted, hvor bestanden er normalt trukket fra
ru: Клиент ветвей должны ссылаться на месте, где по умолчанию акции, как правило, обращается с

source: Please use the link below to define at least one stock location
da: Brug venligst linket nedenfor til at definere mindst én bestand sted

source: Define Stock Locations
da: Definer Stock Steder

source: Draw Stock From
da: Tegn bestand fra

source: Phone Number
da: Telefonnummer
ru: Номер телефона

source: Fax Number
da: Faxnummer

source: Transactions on this branch
da: Transaktioner på denne gren
ru: Сделки по данной отрасли

source: Default freight/shipper method
da: Standard fragt / afsender-metoden
ru: По умолчанию грузовых / грузоотправителя метод

source: Default Packlist
da: Standard Packlist
ru: По умолчанию Packlist

source: Show company details and logo
da: Show firmaoplysninger og logo
ru: Показать информацию о компании и логотип

source: Hide company details and logo
da: Hide firmaoplysninger og logo
ru: Скрыть информацию о компании и логотип

source: Postal Address 1 (Street)
da: Adresse 1 (Street)
ru: Почтовый адрес 1 (улица)

source: Postal Address 2 (Suburb/City)
da: Adresse 2 (Suburb / City)
ru: Почтовый адрес 2 (предместье / Город)

source: Postal Address 3 (State)
da: Adresse 3 (staten)
ru: Почтовый адрес 3 (государства)

source: Postal Address 4 (Postal Code)
da: Adresse 4 (postnummer)
ru: Почтовый адрес 4 (почтовый индекс)

source: Customers Internal Branch Code (EDI)
da: Kunder Interne Branch Code (EDI)

source: Enter Branch
da: Indtast Branch
ru: Введите Отделение

source: Customer Inquiry
da: Kunde Inquiry

source: To display the enquiry a customer must first be selected from the customer selection screen
da: For at vise undersøgelsen en kunde skal først vælges fra kunden skærmbilledet til valg
ru: Для отображения запроса клиент должен лишь выбрать из меню выбора клиента

source: Select a Customer to Inquire On
da: Vælg en Kunde forespørger om

source: The config value NumberOfMonthMustBeShown cannot be retrieved
da: Config værdi NumberOfMonthMustBeShown kan ikke hentes
ru: Конфигурации значение NumberOfMonthMustBeShown не может быть восстановлен

source: Terms
da: Vilkår

source: Credit Limit
da: Kreditgrænse

source: ACCOUNT ON HOLD
da: Konto på HOLD

source: Current
da: Nuværende

source: Now Due
da: Nu grund

source: Days Overdue
da: Dage Forfaldne
