Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The following SQL to insert the stock movement records was used
da: Følgende SQL for at indsætte den bestand flytningsregistret blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: Taxes and rates applicable to this invoice line item could not be inserted because
da: Skatter og priser, der gælder for denne faktura linjepost kunne ikke indsat, da
ru: Налоги и ставок, применяемых к этому счету статьям не могут быть включены, поскольку

source: The following SQL to insert the stock movement tax detail records was used
da: Følgende SQL for at indsætte lagerbevægelse skat detalje optegnelser blev brugt
ru: Следующие SQL для вставки движения запасов налоговые записи подробно был использован

source: The serial stock item record could not be updated because
da: Det serielle lagervare rekord kunne ikke opdateres, fordi

source: The following SQL to update the serial stock item record was used
da: Følgende SQL til at opdatere den serielle lagervare rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: The serial stock movement record could not be inserted because
da: Det serielle lagerbevægelse rekord kunne ikke indsat, da

source: The following SQL to insert the serial stock movement records was used
da: Følgende SQL for at indsætte den serielle lagerbevægelse optegnelser blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: The count of existing Sales analysis records could not run because
da: Greven af eksisterende Sales analyse poster kunne ikke køre, fordi

source: SQL to count the no of sales analysis records
da: SQL til at tælle ikke af salget analyse optegnelser
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;

source: Sales analysis record could not be added or updated because
da: Salg analyse rekord kunne ikke tilføjes eller opdateres, fordi

source: The following SQL to insert the sales analysis record was used
da: Følgende SQL for at indsætte salget analysen rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;

source: The cost of sales GL posting could not be inserted because
da: Udgifter til salg GL udstationering kunne ikke indsat, da

source: The following SQL to insert the GLTrans record was used
da: Følgende SQL for at indsætte GLTrans rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;

source: The stock side of the cost of sales GL posting could not be inserted because
da: Bestanden side af salgsomkostningerne GL udstationering kunne ikke indsat, da
ru: Сток стороне от стоимости продаж GL размещения не может быть включен, поскольку

source: The sales GL posting could not be inserted because
da: Salget GL udstationering kunne ikke indsat, da

source: The sales discount GL posting could not be inserted because
da: Salget rabat GL udstationering kunne ikke indsat, da

source: The asset disposal GL posting details could not be retrieved because
da: Aktivet bortskaffelse GL udstationering detaljer kunne ikke hentes, da
ru: GL списания активов Личные данные не могли быть получены, поскольку

source: The following SQL was used to get the asset posting details
da: Følgende SQL blev brugt til at få aktiv udstationering detaljer
ru: Следующие SQL был использован для получения активов Личные данные

source: disposal
da: bortskaffelse
ru: распоряжение

source: The reversal of accumulated depreciation GL posting on disposal could not be inserted because
da: Tilbageførsel af akkumulerede afskrivninger GL udstationering om bortskaffelse kunne ikke indsat, da
ru: Изменение накопленной амортизации GL размещения на распоряжение не может быть включен, поскольку

source: The reversal of asset cost on dispoal GL posting could not be inserted because
da: Tilbageførsel af aktiver omkostninger på dispoal GL udstationering kunne ikke indsat, da
ru: Изменение стоимости активов на dispoal GL размещения не может быть включен, поскольку

source: The disposal net book value GL posting could not be inserted because
da: Bortskaffelse regnskabsmæssige værdi GL udstationering kunne ikke indsat, da
ru: Распоряжении чистые GL стоимость размещения не может быть включен, поскольку

source: The disposal proceeds GL posting could not be inserted because
da: Den afhændelsen GL udstationering kunne ikke indsat, da
ru: Распоряжении доходов GL размещения не может быть включен, поскольку

source: The fixed asset transaction could not be inserted because
da: Den faste aktiver transaktion kan ikke indsættes, fordi
ru: Фиксированной сделки актива не может быть включен, поскольку

source: The following SQL to insert the fixed asset transaction record was used
da: Følgende SQL for at indsætte anlægsaktiver transaktionen rekord blev brugt
ru: Следующие SQL для вставки записи фиксированной сделки активов была использована

source: The fixed asset record could not be updated for the disposal because
da: Den faste aktiver rekord kunne ikke opdateres for bortskaffelse, fordi
ru: Фиксированной записи актива не может быть обновлена для захоронения, поскольку

source: The following SQL to update the fixed asset record was used
da: Følgende SQL til at opdatere anlægsaktiver rekord blev brugt
ru: Следующие SQL для обновления фиксированных активов записи был использован

source: The total debtor GL posting could not be inserted because
da: Den samlede debitor GL udstationering kunne ikke indsat, da

source: The following SQL to insert the total debtors control GLTrans record was used
da: Følgende SQL for at indsætte de samlede tilgodehavender kontrol GLTrans rekord blev brugt
ru: Следующие SQL, чтобы вставить полный контроль должников GLTrans записи был использован

source: The freight GL posting could not be inserted because
da: Fragt GL udstationering kunne ikke indsat, da

source: The tax GL posting could not be inserted because
da: Den skattemæssige GL udstationering kunne ikke indsat, da

source: Invoice number
da: Fakturanummer

source: processed
da: forarbejdede

source: Print this invoice
da: Print denne faktura

source: Landscape
da: Landskab
ru: Пейзаж

source: Portrait
da: Portræt
ru: Портрет

source: Select another order for invoicing
da: Vælg anden ordre til fakturering

source: Sales Order Entry
da: Salgsordre Entry

source: Date On Invoice
da: Dato på faktura
ru: Дата в счете-фактуре

source: Consignment Note Ref
da: Fragtbrev Ref

source: Automatically put balance on back order
da: Sættes automatisk balance på restordre

source: Cancel any quantities not delivered
da: Annullere alle ikke leverede mængde
ru: Отмена любых количествах, не поставляется

source: Invoice Text
da: Faktura tekst

source: Process Invoice
da: Proces Faktura

source: Contract Bill of Materials
da: Kontrakt Bill of Materials
ru: Контракт Билл материалов

source: You should automatically be forwarded to the Contract page. If this does not happen perhaps the browser does not support META Refresh
da: Du vil automatisk blive videresendt til kontrakten siden. Hvis dette ikke sker måske browser understøtter ikke META Refresh
ru: Вы должны автоматически перенаправлены на страницу контракта. Если этого не происходит, возможно, браузер не поддерживает мета-обновление

source: click here
da: klik her

source: to continue
da: til at fortsætte

source: There is a problem selecting the part records to display because
da: Der er et problem at vælge en del poster til at vise, fordi

source: The SQL statement that failed was
da: SQL-sætningen, som ikke var
ru: Заявление SQL, которые не были

source: There are no products to display matching the criteria provided
da: Der er ikke nogen produkter at vise matcher de kriterier, der
ru: Есть нет товаров для отображения соответствия критериям, предусмотренным

source: The contract BOM cannot be alterned because the customer has already placed the order
da: Kontrakten BOM kan ikke alterned, fordi kunden allerede har placeret ordren
ru: Контракт спецификации не может быть alterned, потому что клиент уже разместили заказ

source: The item
da: Elementet

source: is already in the bill of material for this contract. The system will not allow the same item on the contract more than once. However you can change the quantity required for the item.
da: er allerede i regningen af materiale til denne kontrakt. Systemet vil ikke tillade, at samme punkt på den kontrakt mere end én gang. Men du kan ændre den nødvendige mængde for elementet.
ru: уже в спецификации для этого контракта. Система не позволит этого же пункта на контракт более одного раза. Однако вы можете изменить количество необходимых для этого пункта.

source: The item details could not be retrieved
da: Elementet detaljer kunne ikke hentes
ru: Пункт детали не могут быть получены

source: The SQL used to retrieve the item details but failed was
da: SQL bruges til at hente posten detaljer, men mislykkedes var
ru: SQL используется для извлечения объектов, подробности, но не было

source: The item code
da: Elementet kode

source: does not exist in the database and therefore cannot be added to the contract BOM
da: findes ikke i databasen, og kan derfor ikke lægges til kontrakten styklisten
ru: не существует в базе данных и, следовательно, не могут быть добавлены к контракту спецификации

source: Contract Bill of Material
da: Kontrakt Bill of Material
ru: Контракт Билл материала

source: Contract Reference:
da: Kontrakt Reference:
ru: Контракт Ссылка:

source: Back To Contract Header
da: Tilbage til Kontrakt Header
ru: Вернуться к Договору Заголовок

source: The supplier category details could not be retrieved because
da: Leverandøren kategori detaljer kunne ikke hentes, da
ru: Подробная информация о поставщике категории не может быть восстановлена, потому

source: The SQL used to retrieve the category details but failed was
da: SQL bruges til at hente den kategori detaljer, men mislykkedes var
ru: SQL используется для получения категории подробности, но не было

source: Search For Stock Items
da: Search For lagervarer
ru: Поиск Для складе

source: All
da: Alle
ru: Все

source: Enter text extracts in the description
da: Indtast tekstuddrag i beskrivelsen

source: Enter extract of the Stock Code
da: Indtast ekstrakt af Stock-koden

source: Create a New Stock Item
da: Opret en ny lagervare
ru: Создать новый элемент фондовой

source: No Image
da: Intet billede
ru: Нет изображения

source: Only the first
da: Kun den første
ru: Только первый

source: can be displayed
da: kan vises
ru: могут быть отображены

source: Please restrict your search to only the parts required
da: Venligst begrænse din søgning til kun de nødvendige dele
ru: Пожалуйста, ограничить поиск только части, которые необходимы

source: Add to Contract Bill Of Material
da: Tilføj til Kontrakt Bill Of Material
ru: Добавить к договору спецификации

source: Contract Costing
da: Kontrakt Costing
ru: Контракт калькуляции

source: This page is expected to be called with the contract reference to show the costing for
da: Denne side forventes at blive kaldt med kontrakten henvisning til at vise koster for
ru: Эта страница как ожидается, будет вызвана с контрактом ссылкой на шоу стоимостью для

source: Could not get the inventory issues for this contract because
da: Kunne ikke få opgørelsen spørgsmål til denne aftale, fordi
ru: Не удалось получить инвентаризации вопросы по этому контракту, потому

source: Contract
da: Kontrakt

source: Closed
da: Lukket
ru: Закрыто

source: Current Confirmed
da: Nuværende Bekræftet
ru: Текущий Подтвержденные

source: Quoted
da: Børsnoterede
ru: Цитируется

source: Actual Costs
da: Faktiske omkostninger
ru: Фактические затраты

source: Inventory Required
da: Inventory Påkrævet
ru: Инвентаризации обязательно

source: Unit
da: Enhed

source: Actual usage
da: Faktisk brug
ru: Фактическое использование

source: Total Inventory Budgeted Cost
da: Samlede beholdning budgetterede omkostninger
ru: Всего инвентаризации бюджетных расходов

source: Total Inventory Actual Cost
da: Samlede beholdning Faktiske omkostninger
ru: Всего инвентаризации Фактическая стоимость

source: Other Costs
da: Andre omkostninger
ru: Прочие расходы

source: Requirement
da: Krav
ru: Требование

source: Budgeted Other Costs
da: Budgetteret Andre omkostninger
ru: Бюджетные Прочие расходы

source: Supplier
da: Leverandør

source: Anticipated
da: Forventet
ru: Ожидаемый

source: Could not get the other charges to the contract because
da: Kunne ikke få de andre afgifter for kontrakten, fordi
ru: Не удалось получить иных обязательных платежей в договор, поскольку

source: Actual Other Costs
da: Faktiske Andre omkostninger
ru: Фактические Прочие расходы

source: Total Budget Contract Cost
da: Samlet budget Kontrakt Cost
ru: Общая стоимость контракта бюджета

source: Total Actual Contract Cost
da: Samlede faktiske kontraktpriser omkostninger
ru: Всего Фактическая стоимость контракта

source: Variance on contract
da: Variansen på kontrakt
ru: Разница по контракту

source: The gl entry of WIP for the variance on closing the contract could not be inserted because
da: Den gl indtastning af IGVA for variansen om afslutning af kontrakten, kan ikke indsættes, fordi
ru: GL вступления WIP для дисперсии на заключении контракта не могут быть включены, поскольку

source: The status of the contract could not be updated to closed because
da: Status for kontrakten ikke kunne opdateres til lukkede, fordi
ru: Статус контракта не может быть обновлен до закрыты из-за

source: The following SQL to change the status of the contract was used
da: Følgende SQL til at ændre status af kontrakten blev brugt
ru: Следующие SQL для изменения статуса контракта был использован

source: Could not update the work order to closed because:
da: Kunne ikke opdatere arbejdet for at lukket, fordi:
ru: Не удалось обновить работу для закрыта, потому что:

source: The SQL used to close the work order was:
da: SQL bruges til at lukke værket orden var:
ru: SQL используется для закрытия работы приказ был:

source: The location stock record could not be updated because
da: Placeringen lagerregnskab kunne ikke opdateres, fordi

source: stock movement records could not be inserted when processing the work order receipt because
da: lagerbevægelse optegnelser kunne ikke indsættes, når behandlingen af arbejdet ordrekvittering fordi
ru: учет движения запасов не может быть включен при обработке получения работы порядке, потому что

source: The receipt of contract work order finished stock GL posting could not be inserted because
da: Modtagelse af lønarbejde for færdigt materiel GL udstationering kunne ikke indsat, da
ru: Получение контракта порядка работы готового продукта GL размещения не может быть включен, поскольку

source: The following SQL to insert the work order receipt of finished items GLTrans record was used
da: Følgende SQL for at indsætte arbejde kendelse modtagelse af færdige emner GLTrans rekord blev brugt
ru: Следующие SQL для вставки получения работы порядка готовой записи элементов GLTrans был использован

source: The WIP credit on receipt of finished items from a work order GL posting could not be inserted because
da: Den IGVA kredit på modtagelse af færdige elementer fra en arbejdsordre GL udstationering kunne ikke indsat, da
ru: Кредитных WIP на получение готовых изделий из GL работы порядка размещения не может быть включен, поскольку

source: The following SQL to insert the WIP GLTrans record was used
da: Følgende SQL for at indsætte WIP GLTrans rekord blev brugt
ru: Следующие SQL для вставки записи WIP GLTrans был использован

source: Could not update the work order item record with the total quantity received because
da: Kunne ikke opdatere arbejde for elementet optage med den samlede mængde modtaget, fordi
ru: Не удалось обновить наряд пункта запись с общего количества, полученного, поскольку

source: The following SQL was used to update the work order
da: Følgende SQL blev brugt til at opdatere arbejdsordre
ru: Следующие SQL был использован для обновления работы порядка

source: The contract has been closed. No further charges can be posted against this contract.
da: Kontrakten har været lukket. Ingen yderligere afgifter kan være indsendt imod denne kontrakt.
ru: Контракт был закрыт. Никаких взносов могут быть размещены в отношении этого договора.

source: Close Contract
da: Luk Kontrakt
ru: Закрыть контракта

source: Closing the contract will prevent further stock being issued to it and charges being made against it. Variances will be taken to the profit and loss account. Are You Sure?
da: Lukning af kontrakt vil forhindre yderligere materiel, som udstedes til det og afgifter, der gøres mod det. Varianserne vil blive taget til resultatopgørelsen. Er du sikker?
ru: Закрытие контракта предотвратить дальнейшие акции выпускаются на него и обвинений, выдвинутых против него. Разница будет принято на счет прибылей и убытков. Вы уверены?

source: Contract Other Requirements
da: Kontrakt Andre krav
ru: Контракт Другие требования

source: The other contract requirements cannot be altered because the customer has already placed the order
da: De øvrige Kontrakten krav kan ikke ændres, fordi kunden allerede har placeret ordren
ru: Другие требования, договор не может быть изменена, поскольку клиент уже разместили заказ

source: The quantity of the new requirement is expected to be numeric
da: Mængden af nye krav forventes at være numerisk
ru: Количество новое требование, как ожидается, будет числовой

source: The cost per unit of the new requirement is expected to be numeric
da: Omkostningerne pr det nye krav forventes at være numerisk
ru: Затраты на единицу новое требование, как ожидается, быть числовым

source: Total Other Requirements Cost
da: I alt Andre krav Cost
ru: Общая стоимость Другие требования

source: Update Other Requirements Lines
da: Update Andre krav Lines
ru: Обновление Другие линии требования

source: Enter New Requirements
da: Indtast ny Krav
ru: Введите новые требования

source: Requirement Description
da: Krav Beskrivelse
ru: Требование Описание

source: Quantity Required
da: Mængde, der kræves
ru: Количестве, необходимом

source: Cost Per Unit
da: Enhedsomkostninger
ru: Стоимость единицы

source: Enter New Contract Requirement
da: Indtast ny kontrakt Krav
ru: Введите новое требование контракта

source: Modify Contract
da: Ændre Kontrakt
ru: Изменить контракта

source: Contract Entry
da: Kontrakt Entry
ru: Контракт Entry

source: The contract reference must be entered (and be longer than 2 characters) before the requirements of the contract can be setup
da: Kontrakten reference skal indtastes (og være længere end 2 tegn), før kontraktens krav kan setup
ru: Контракт ссылка должна быть введена (и быть длиннее 2 символов) до требований договора может быть установлена

source: You should automatically be forwarded to the entry of the Contract line items page
da: Du vil automatisk blive videresendt til opførelse af Kontrakten linjeposter side
ru: Вы должны автоматически перенаправлены на вступление контракта страницы позиции

source: If this does not happen
da: Hvis dette ikke sker

source: if the browser does not support META Refresh
da: hvis browseren ikke understøtter META Refresh
ru: &#1077;&#1089;&#1083;&#1080; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; META &#1054;&#1041;&#1053;&#1054;&#1042;&#1048;&#1058;&#1045;

source: You should automatically be forwarded to the entry of the Contract requirements page
da: Du vil automatisk blive videresendt til opførelse af kontrakten krav siden
ru: Вы должны автоматически перенаправлены на въезд на этой странице условиями договора

source: Back to Contract Selection
da: Tilbage til Kontrakt valg
ru: Вернуться к Контракту выбор

source: Only jpg files are supported - a file extension of .jpg is expected
da: Kun jpg-filer understøttes -. En fil forlængelse af jpg forventes
ru: Только JPG файлы поддерживаются -. Расширение файла JPG, как ожидается,

source: The file size is over the maximum allowed. The maximum size allowed in KB is
da: Filstørrelsen er over den maksimalt tilladte. Den maksimale tilladte størrelse i KB, er
ru: Размер файла составляет более максимально допустимого. Максимально допустимый размер в КБ

source: Only graphics files can be uploaded
da: Kun grafik filer kan uploades
ru: Только графические файлы могут быть загружены

source: Attempting to overwrite an existing item image
da: Forsøger at overskrive en eksisterende element billede
ru: Попытка переписать существующий элемент изображения

source: The existing image could not be removed
da: Det eksisterende billede kunne ikke fjernes
ru: Существующие изображения не могут быть удалены

source: File url
da: Fil url
ru: Файл URL

source: Something is wrong with uploading the file
da: Noget er galt med at uploade filen
ru: Что-то случилось с загрузкой файлов

source: The contract has already been ordered by the customer the order must also be deleted first before the contract can be deleted
da: Kontrakten er allerede blevet bestilt af kunden ordren skal også blive slettet først, før kontrakten kan slettes
ru: Договор уже отсортированы по клиента заказ должен быть удален, прежде чем договор может быть удален

source: The contract bill of materials could not be deleted because
da: Kontrakten stykliste kunne ikke slettes, fordi
ru: Контракт спецификации не может быть удалена, поскольку

source: The contract requirements could not be deleted because
da: Kontrakten krav kan ikke slettes, fordi
ru: Условиями договора не может быть удалена, поскольку

source: The contract could not be deleted because
da: Kontrakten kunne ikke slettes, fordi
ru: Контракт не может быть удалена, поскольку

source: The quotation line for the contract could not be deleted because
da: Citatet linje for kontrakten kunne ikke slettes, fordi
ru: Цитата линии контракт не может быть удалена, поскольку

source: The quotation for the contract could not be deleted because
da: Citatet for kontrakten kunne ikke slettes, fordi
ru: Расценки на контракт не может быть удалена, поскольку

source: has been cancelled
da: er blevet aflyst
ru: был отменен
