Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Total Value of all variances on this shipment
da: Samlede værdi af alle afvigelser på denne forsendelse
ru: Общая стоимость всех отклонениях от этой партии

source: Shipment Charges Against Products
da: Forsendelse anklagerne mod Produkter
ru: Пересылка Обвинения против продукты

source: Local Amount
da: Lokale Beløb
ru: Сумма в местной

source: Charged
da: Opladet
ru: Взимается

source: Total Charges Against Shipment Items
da: Total anklagerne mod forsendelse Varer
ru: Общая плата против пересылки элементов

source: General Shipment Charges
da: General Forsendelse Afgifter
ru: Сборы Генеральной Пересылка

source: Total General Shipment Charges
da: Samlede forsendelse afgifter
ru: Всего общих расходов Отгрузка

source: Update Standard Costs
da: Update Standard Omkostninger
ru: Обновление Стандартные расходы

source: Confirm OK to Close
da: Bekræft OK for at lukke
ru: Подтвердить ОК, чтобы закрыть

source: Could not complete the purchase order lines on this shipment
da: Kunne ikke fuldføre købsordre linjer på denne forsendelse
ru: Не удалось завершить линии заказ на этот груз

source: Could not update the shipment to closed
da: Kunne ikke opdatere forsendelsen til lukkede
ru: Не удалось обновить отправки в закрытых

source: has been closed
da: er blevet lukket
ru: была закрыта

source: All variances were posted to the general ledger
da: Alle afvigelser blev indsendt til hovedbogen
ru: Все отклонения были размещены в Главную книгу

source: All shipment items have had their standard costs updated
da: Alle forsendelse poster har haft deres faste omkostninger opdateret
ru: Все пункты отгрузки имели свои стандартные расходы обновление

source: Shipments
da: Overførsler
ru: Поставки

source: To set up a shipment
da: At oprette en forsendelse
ru: Чтобы настроить отгрузки

source: the supplier must first be selected from the Select Supplier page
da: leverandøren skal først vælges fra Vælg Leverandøren siden
ru: Поставщик должен сначала быть выбран из странице Выбор поставщика

source: Select the Supplier
da: Vælg Leverandøren
ru: Выберите поставщика

source: Unable to locate Shipment
da: Kan ikke finde Forsendelse
ru: Не удалось найти Пересылка

source: Shipment No.
da: Forsendelse Nej
ru: Пересылка Нет.

source: The selected shipment is already closed and no further modifications to the shipment are possible
da: Den valgte forsendelse er allerede lukket, og ingen yderligere ændringer af overførslen er muligt
ru: Выбранных отгрузки уже закрыта, и никаких дальнейших изменений отгрузки возможны

source: The lines on the shipment cannot be retrieved because
da: Linjerne på overførslen ikke kan hentes, fordi
ru: Линий на поставку не может быть восстановлена, потому

source: Unable to locate lines for Shipment
da: Kan ikke finde linjer til forsendelse
ru: Не удалось найти линии для пересылки

source: The supplier details for the shipment could not be retrieved because
da: Leverandøren detaljer for forsendelsen kunne ikke hentes, da
ru: Поставщик детали для отгрузки не может быть восстановлена, потому

source: The date of expected arrival of the shipment must be entered in the format
da: Datoen for forventet ankomst af en overførsel skal indføres i det format
ru: Дата предполагаемого прибытия груза должны быть введены в формате

source: An expected arrival of the shipment must be a date after today
da: En forventet ankomst af forsendelsen skal være en dato, efter dag
ru: Ожидается прибытие груза должна быть дата, после сегодня

source: A reference to the vessel of more than 2 characters is expected
da: En henvisning til skibet på mere end 2 karakterer forventes
ru: Ссылка на судно более 2 символов, как ожидается,

source: A reference to the voyage (or HAWB in the case of air-freight) of more than 2 characters is expected
da: En henvisning til rejsen (eller HAWB i tilfælde af luft-fragt) på mere end 2 karakterer forventes
ru: Ссылка на рейс (или HAWB в случае воздушной перевозки) из более чем 2 символа, как ожидается,

source: Cannot add purchase order lines to the shipment unless the shipment is first initiated - hit update to setup the shipment first
da: Kan ikke tilføje købsordre linjer til overførslen, medmindre forsendelsen først er indledt - ramt opdatering til opsætning overførslen først
ru: Не удается добавить линии заказ на отгрузку, если перевозка начата первая - хит обновление установки отгрузки первой

source: Updated the shipment record and delivery dates of order lines as necessary
da: Opdateret overførslen optage og leveringsdatoer ordrelinier som nødvendigt
ru: Обновлен рекорд отгрузки и сроков поставки порядка линий по мере необходимости

source: Vessel Name /Transport Agent
da: Fartøjets navn / Transport Agent
ru: Название судна / агент

source: Voyage Ref / Consignment Note
da: Voyage Ref / fragtbrev
ru: Voyage работе / накладной

source: Into
da: I
ru: В

source: Stock Location
da: Stock Beliggenhed
ru: Положение штока

source: Order Lines On This Shipment
da: Bestil Lines På denne forsendelse
ru: Заказ линии на этот груз

source: Std Cost
da: Std Omkostninger
ru: Стоимость Std

source: Update Shipment Details
da: Update forsendelsesoplysninger
ru: Подробная информация Обновление Пересылка

source: Possible Order Lines To Add To This Shipment
da: Mulige Bestil Lines for at tilføje til denne forsendelse
ru: Возможные направления того, чтобы добавить к этому Пересылка

source: Shipping Company Maintenance
da: Shipping Company Vedligeholdelse
ru: Пароходство обслуживание

source: The shipper's name must be forty characters or less long
da: Afsenderens navn skal være fyrre tegn eller mindre lang
ru: имя отправителя должны быть сорок символов или менее длительный

source: The shipper's name may not be empty
da: Afsenderens navn kan ikke være tomt
ru: имя отправителя не может быть пустым

source: The shipper record has been updated
da: Afsenderen rekord er blevet opdateret
ru: Грузоотправитель запись была обновлена

source: The shipper record has been added
da: Afsenderen rekord er blevet tilføjet
ru: Грузоотправитель запись была добавлена

source: Cannot delete this shipper because sales orders have been created using this shipper
da: Kan ikke slette denne afsender, fordi salgsordrer er blevet skabt ved hjælp af denne afsender
ru: Не могу удалить этот грузоотправителя, поскольку заказы на продажу были созданы с помощью этого грузоотправитель

source: sales orders using this shipper code
da: salgsordrer bruger denne Shipper Code
ru: заказов использования этого грузоотправитель код

source: Cannot delete this shipper because invoices have been created using this shipping company
da: Kan ikke slette denne afsender, fordi fakturaer er skabt ved hjælp af dette rederi
ru: Не могу удалить этот грузоотправителя, поскольку счета были созданы с использованием этой судоходной компании

source: invoices created using this shipping company
da: fakturaer oprettes ved hjælp af denne rederi
ru: счетов созданные с помощью этой судоходной компании

source: Cannot delete this shipper because it is defined as the default shipping company in the configuration file
da: Kan ikke slette denne afsender, fordi det er defineret som standard rederi i konfigurationsfilen
ru: Не могу удалить этот грузоотправителя, поскольку он определяется как судоходная компания по умолчанию в файле конфигурации

source: The shipper record has been deleted
da: Afsenderen rekord er blevet slettet
ru: Грузоотправитель запись была удалена

source: Shipper ID
da: Transportkunde ID
ru: Грузоотправитель ID

source: Shipper Name
da: Transportkunde Navn
ru: Грузоотправитель Название

source: REVIEW RECORDS
da: Gennemgå journaler

source: Search Shipments
da: Søg Forsendelser

source: The Shipment Number entered MUST be numeric
da: Forsendelsen indtastede SKAL være numerisk
ru: Пересылка номера, указанного должен быть числовым

source: Shipment Number
da: Forsendelse Antal
ru: Пересылка Количество

source: No Stock Items were returned from the database because
da: Ingen lagervarer blev returneret fra databasen, fordi
ru: Нет складе, были возвращены из базы данных, поскольку

source: Closed Shipments Only
da: Lukket Forsendelser Kun
ru: Закрытое Поставки только

source: Open Shipments Only
da: Åbne forsendelser Kun
ru: Открыть Поставки только

source: To search for shipments for a specific part use the part selection facilities below
da: For at søge efter forsendelser for en bestemt del bruge den del udvælgelsen faciliteter nedenfor
ru: Для поиска грузов для конкретного использования части части выбора объектов ниже

source: No shipments were returned by the SQL because
da: Ingen overførsler blev returneret af SQL, fordi
ru: Нет поставки были возвращены, поскольку SQL

source: Expected Arrival
da: Forventet ankomst
ru: Ожидаемое прибытие

source: Close
da: Luk
ru: Закрыть

source: Shipments Open Inquiry
da: Forsendelser Open Inquiry
ru: Поставки открытого запроса

source: Open Shipments for
da: Åbne forsendelser til
ru: Открыть грузов для

source: This page must be given the supplier code to look for shipments for
da: Denne side skal gives leverandøren kode for at lede efter forsendelser til
ru: Эта страница должна быть предоставлена поставщиком код для поиска грузов для

source: No shipments were returned from the database because
da: Ingen forsendelser blev returneret fra databasen, fordi
ru: Нет поставки были возвращены из базы данных, поскольку

source: There are no open shipments currently set up for
da: Der er ingen åbne forsendelser i øjeblikket nedsat til
ru: Есть нет открытых поставки в настоящее время созданы для

source: SMTP Server details
da: SMTP Server detaljer
ru: SMTP Server подробнее

source: The settings for the SMTP server have been successfully updated
da: Indstillingerne for SMTP-serveren er blevet opdateret
ru: Настройки для сервера SMTP были успешно обновлены

source: Server Host Name
da: Værtsnavne
ru: Имя сервера

source: Helo Command
da: Helo Kommando
ru: Helo Командная

source: Authorisation Required
da: Der kræves autorisation
ru: Требуется авторизация

source: False
da: Falsk
ru: Ложных

source: Timeout (seconds)
da: Timeout (sekunder)
ru: Тайм-аут (в секундах)

source: To set up a special
da: At oprette en speciel
ru: Чтобы настроить специальные

source: Select the supplier now
da: Vælg leverandøren nu
ru: Выбор поставщика сейчас

source: the customer must first be selected from the Select Customer page
da: kunden skal først vælges fra Vælg Kunden siden
ru: клиент должен сначала быть выбран из странице Выбор клиента

source: Select the customer now
da: Vælg kunden nu
ru: Выбор клиента сейчас

source: The customer record for
da: Kunden rekord for
ru: Записи клиента для

source: account is currently flagged as an account that needs to be watched please contact the credit control personnel to discuss
da: konto er i øjeblikket markeret som en konto, der bør iagttages kontakt venligst kredit kontrol personalet for at diskutere
ru: Учетная запись помечается как внимание, что необходимо наблюдал пожалуйста, свяжитесь с персоналом кредитного контроля для обсуждения

source: Purchase from
da: Køb fra
ru: Покупка из

source: delivered to
da: leveret til
ru: доставляется

source: branch
da: gren
ru: Отделение

source: Select the customer branch to deliver the special to from the list below
da: Vælg kunden filial til at udstede særlige til fra listen nedenfor
ru: Выбор клиента филиала доставить особенное из списка ниже

source: There are no branches defined for the customer selected
da: Der er ingen filialer defineret for den valgte kunde
ru: Есть нет отраслей, определенных для выбранного клиента

source: Please select a customer that has branches defined
da: Vælg venligst en kunde, der har defineret filialer
ru: Пожалуйста, выберите клиента, который имеет филиалы определены

source: The reference for this order is less than 3 characters
da: Reference for denne ordre er mindre end 3 tegn
ru: Ссылка на этот порядок менее 3 символов

source: a reference more than 3 characters is required before the order can be added
da: en reference mere end 3 bogstaver er nødvendig, før ordren kan tilføjes
ru: ссылки более чем на 3 символов требуется до порядка могут быть добавлены

source: The person entering this order must be specified in the initiator field
da: Den person ind i denne rækkefølge skal specificeres i initiativtager område
ru: Лицо, входящее в этот порядок должен быть указан в поле инициатора

source: a blank initiator is not allowed
da: en tom igangsætter er ikke tilladt
ru: пустой инициатора не допускается

source: The cost entered must be numeric
da: Omkostningerne trådte skal være numeriske
ru: Стоимость вступил должно быть числовым

source: The sale is at a lower price than the cost
da: Salget er til en lavere pris end prisen
ru: Продажа по более низкой цене, чем стоимость

source: The purchase order can not be committed to the database because there is no stock location specified to book any stock items into
da: Indkøbsordren kan ikke forpligtet til databasen, fordi der ikke er nogen bestand lokalitet, som angives at booke alle lagervarer i
ru: Заказ не может быть переданы в базу данных, потому что нет фондового место, указанное в книге любом складе, в

source: The item record for line
da: Elementet rekord for linje
ru: Пункт рекорд по линии

source: could not be create because
da: kunne ikke skabe, fordi
ru: не может быть создание так

source: The SQL statement used to insert the item and failed was
da: SQL-sætningen bruges til at indsætte elementet og ikke var
ru: Заявление SQL используется для вставки пункта и не было

source: The item stock locations for the special order line
da: Elementet bestand steder til de særlige ordrelinie
ru: Пункт местах запас для специальных лайн заказ

source: could not be created because
da: kunne ikke oprettes, fordi
ru: не может быть создан, потому

source: The SQL statement used to insert the location stock records and failed was
da: SQL-sætningen anvendes til at indsætte placering lagerregnskabet og ikke var
ru: Заявление SQL используется для вставки записей место акции и не было

source: The item stock category information for the special order line
da: Elementet bestand kategori oplysninger til den særlige ordrelinie
ru: Пункт информацию категории сток для специальных лайн заказ

source: The SQL statement used to get the category information and that failed was
da: SQL-sætningen bruges til at få den kategori oplysninger, og at mislykkedes var
ru: Заявление SQL используется для получения информации о категории и которые не были

source: Print Purchase Order
da: Print Indkøbsordre
ru: Печать заказа

source: The delivery and sales type for the customer could not be retrieved for this special order
da: Levering og salg skriv til kunden kunne ikke hentes for denne særlige orden
ru: Поставка и продажа типа для клиента не может быть восстановлена для этого специального порядка

source: The SQL statement used to get the delivery details and that failed was
da: SQL-sætningen bruges til at få leveret oplysninger og at mislykkedes var
ru: Заявление SQL используется для получения детали поставки и которые не были

source: The sales order cannot be added because
da: Salgsordren kan ikke tilføjes, fordi
ru: Заказ не может быть добавлен, так

source: There was a problem inserting a line into the sales order because
da: Der var et problem at indsætte en linje ind i salgsordre, fordi
ru: Существовал проблема вставки строки в порядке, потому что продажи

source: Sales Order Number
da: Salg Ordrenummer
ru: Номер заказа

source: Orders created on a cash sales account may need the delivery details for the order to be modified
da: Ordrer oprettet på en kontant salg konto kan have behov for leveringen detaljer for at ændres
ru: Заказы, созданные на счета наличных продаж, возможно, потребуется поставка детали для того, чтобы быть изменение

source: A freight charge may also be applicable
da: Et fragtskib, kan også anvendes
ru: Фрахта также могут применяться

source: Enter A New Special Order
da: Indtast et nyt Special Order
ru: Введите новый Специальный заказ

source: Receive Purchase Into and Sell From
da: Modtag Køb til og sælge fra
ru: Получить приобретение в и продавать от

source: Special Ref
da: Særlige Ref
ru: Специальные работы

source: Special Order Summary
da: Special Order Sammenfatning
ru: Специальный Резюме заказ

source: Total Price
da: Total pris
ru: Общая цена

source: TOTAL Excl Tax
da: ALT Ekskl Skat
ru: ИТОГО Excl Налогового

source: Ordered item Description
da: Bestilt vare Beskrivelse
ru: Заказанный Описание

source: Order Quantity
da: Ordremængde
ru: Количество заказа

source: Unit Price
da: Enhedspris
ru: Цена за ед

source: Required Delivery Date
da: Nødvendig Leveringsdato
ru: Требуемая дата доставки

source: Add Item to Order
da: Tilføj element til ordre
ru: Добавить элемент к Приказу

source: Start Again
da: Start igen
ru: Начать заново

source: Process This Order
da: Proces Denne bekendtgørelse
ru: Процесс этот заказ

source: Adjusting Controlled Items
da: Justering kontrollerede produkter

source: Enter A Stock Adjustment
da: Indtast et beholdningstilpasningsprincip

source: This page can only be opened if a stock adjustment for a controlled item has been entered
da: Denne side kan kun åbnes, hvis en bestand justering for en kontrolleret element er blevet indtastet
ru: Эта страница может быть открыт только если запас регулировки для контролируемого пункта был введен

source: The adjusted item must be defined as controlled to require input of the batch numbers or serial numbers being adjusted
da: Den justerede punkt skal defineres som kontrollerede at kræve input fra batchnumre eller serienumre justeres
ru: Скорректирована позиция должна быть определена как управляемый требовать ввод номера партии или серийного номера корректируются

source: Back to Adjustment Screen
da: Tilbage til justeringsskærmen

source: Adjustment of controlled item
da: Regulering af kontrollerede punkt

source: Adding Items
da: Tilføje elementer

source: Removing Items
da: Fjernelse af emner

source: The Adjustment Type needs to be set
da: Tilpasning Type skal indstilles

source: Please try again
da: Prøv venligst igen

source: Stock Adjustments
da: Stock Justeringer

source: Inventory Adjustment
da: Lagertilpasninger
ru: Инвентаризация Регулировка

source: Select Item to Adjust
da: Vælg for at justere
ru: Выберите пункт Настроить

source: The stock information cannot be retrieved because
da: Bestanden oplysninger kan ikke hentes, da
ru: Информация об акции не могут быть восстановлены, поскольку

source: The SQL to get the stock description was
da: SQL for at få bestanden beskrivelsen var
ru: SQL, чтобы получить запас описание было

source: Stock Description
da: Stock Beskrivelse
ru: Фондовый Описание

source: Adjust
da: Juster
ru: Регулировать

source: The entered item code does not exist
da: De indtastede punkt koden ikke findes

source: There would be no adjustment to make
da: Der ville ikke være nogen justering for at gøre

source: The item entered is a controlled item that requires the detail of the serial numbers or batch references to be adjusted to be entered
da: De indtastede punkt på dagsordenen er en kontrolleret post, der kræver en detaljeret gennemgang af serienumre eller parti henvisninger til justeres, der skal opføres
ru: Пункт введенный управляемый элемент, который требует деталь серийные номера или партии ссылки на быть скорректирована, чтобы быть введены

source: The system parameters are set to prohibit negative stocks. Processing this stock adjustment would result in negative stock at this location. This adjustment will not be processed.
da: Systemet parametre er sat til at forbyde negative lagre. Behandlingen af denne bestand justering ville resultere i negative lager på dette sted. Denne tilpasning vil ikke blive behandlet.
ru: Параметры системы устанавливаются запретить отрицательные запасов. Обработка этих ценных бумаг корректировка приведет к отрицательному акции в этом месте. Эта настройка не будет обработана.

source: Unable to determine if the serial item exists
da: Kan ikke afgøre, om den serielle elementet findes

source: A stock adjustment for
da: En bestand justering for

source: has been created from location
da: er skabt ud fra placering

source: for a quantity of
da: for en mængde

source: Adjustment Details
da: Regulering Detaljer
ru: Регулировка Подробности

source: Partial Description
da: Delvis Beskrivelse
ru: Частичное описание

source: Partial Stock Code
da: Delvis Stock Kode
ru: Частичное кодекса фондовой

source: Check Part
da: Check del

source: In Units of
da: I enheder af

source: Adjustment to Stock At Location
da: Regulering til Stock På Beliggenhed

source: Comments On Why
da: Kommentarer til Hvorfor

source: Adjustment Quantity
da: Regulering Mængde

source: Please select a location and press
da: Vælg en placering, og tryk på

source: Enter Stock Adjustment
da: Indtast Stock Justering

source: below to enter Controlled Items
da: nedenfor for at indtaste kontrollerede produkter

source: Show Movements
da: Vis Bevægelser

source: Stock Category Maintenance
da: Stock Kategori Vedligeholdelse

source: Could not delete the property
da: Kunne ikke slette ejendommen
ru: Не могу удалить собственности

source: Deleted the property
da: Slettet ejendommen
ru: Удаленные собственности

source: The Inventory Category code must be six characters or less long
da: Opgørelsen Kategori kode skal være seks tegn eller mindre lang

source: The Inventory category code must be at least 1 character but less than six characters long
da: Opgørelsen kategori koden skal være mindst 1 tegn, men mindre end seks tegn
ru: Код инвентаризации категории должна быть не менее 1 символ, но менее шести символов

source: The stock type selected must be one of
da: Den lagertype vælges, skal være en af

source: Dummy item
da: Dummy element

source: Labour stock item
da: Labour lagervare
ru: Труда заготовленного пункта

source: Finished product
da: Færdige produkt

source: or
da: eller
ru: или

source: The minimum value is expected to be a numeric value
da: Den mindste værdi forventes at være en numerisk værdi
ru: Минимальное значение как ожидается, будет числовое значение

source: The maximum value is expected to be a numeric value
da: Den maksimale værdi forventes at være en numerisk værdi
ru: Максимальное значение как ожидается, будет числовое значение

source: Could not update the stock category
da: Kunne ikke opdatere bestanden kategori
ru: Не удалось обновить запасы категории

source: Could not insert a new category property for
da: Kunne ikke indsætte en ny kategori ejendomme til
ru: Не удалось вставить новое свойство категории

source: Updated the stock category property for
da: Opdateret den bestand kategorien ejendomme til
ru: Обновлено собственности акции категории

source: Updated the stock category record for
da: Opdateret den bestand kategorien rekord for
ru: Обновлен рекорд акции категории

source: Could not insert the new stock category
da: Kunne ikke indsætte den nye bestanden kategori
ru: Не удалось вставить новую категорию акции

source: A new stock category record has been added for
da: En ny bestand kategori rekord er blevet tilføjet til
ru: Новый рекорд категории сток был добавлен для

source: Cannot delete this stock category because stock items have been created using this stock category
da: Kan ikke slette denne bestand kategori, fordi lagervarer er blevet skabt ved hjælp af denne bestand kategori
ru: Не удается удалить эту категорию, потому что фондовый складе, были созданы с помощью этих ценных бумаг категории

source: items referring to this stock category code
da: emner med henvisning til denne bestand kategori kode

source: Cannot delete this stock category because it is used by the sales
da: Kan ikke slette denne bestand kategori, fordi den bruges af salget
