Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The SQL used to get the receipt header information that failed was
da: SQL bruges til at få kvittering header oplysninger, der mislykkedes var
ru: SQL используется для получения информации получения заголовков, которые не были

source: Create PDF Print-out For A Batch Of Receipts
da: Opret PDF Print-out for et parti af indtægter
ru: Создать PDF Print-за партии Поступления

source: The receipt batch number
da: Modtagelse batchnummer
ru: Число получения партии

source: was not found in the database
da: blev ikke fundet i databasen

source: Please try again selecting a different batch number
da: Prøv igen at vælge et andet batchnummer
ru: Пожалуйста, попробуйте еще раз выбрать другой номер партии

source: An error occurred getting the customer receipts for batch number
da: Der opstod en fejl får kunden kvitteringer for batchnummer
ru: Ошибка получения клиентом квитанции номер партии

source: The SQL used to get the customer receipt information that failed was
da: SQL bruges til at få kunden har modtaget oplysninger, der mislykkedes var
ru: SQL используется для получения информации о клиентах получения, которые не были

source: An error occurred getting the GL receipts for batch number
da: Der opstod en fejl at få det GL kvitteringer for batchnummer
ru: Ошибка получения GL квитанции номер партии

source: The SQL used to get the GL receipt information that failed was
da: SQL bruges til at få GL modtaget oplysninger, der mislykkedes var
ru: SQL используется для получения GL получение информации, которая не была

source: Banking Summary
da: Banking Sammenfatning

source: Banking Summary Number
da: Banking Sammenfatning Antal

source: BANKED
da: Krænges
ru: Накренился

source: Payment Listing
da: Betaling oversigt
ru: Оплата листинге

source: Enter the date from which cheques are to be listed
da: Indtast fra hvilken dato kontrollen skal angives
ru: Введите дату, с которой проверки должны быть перечислены

source: Enter the date to which cheques are to be listed
da: Indtast den dato, som kontrollen skal angives
ru: Введите дату, к которой проверки должны быть перечислены

source: Email the report off
da: E-mail rapporten off
ru: Отправить отчет с

source: An error occurred getting the payments
da: Der opstod en fejl at få betalinger
ru: Ошибка получения платежей

source: There were no bank transactions found in the database within the period from
da: Der var ingen bank transaktioner findes i databasen i perioden fra
ru: Существовали не банковские операции найден в базе данных в течение периода с

source: Please try again selecting a different date range or account
da: Prøv igen at vælge et andet datointerval eller konto
ru: Пожалуйста, попробуйте еще раз выбрать другой диапазон дат или счета

source: Cheque Listing
da: Check oversigt
ru: Чек листинге

source: Cheque listing from
da: Check notering fra
ru: Чек из листинга

source: An error occurred getting the GL transactions
da: Der opstod en fejl at få GL transaktioner
ru: Ошибка получения GL сделок

source: CHEQUES
da: Checks
ru: ЧЕКИ

source: Please find herewith payments listing from
da: Vedlagt hermed betalinger notering fra
ru: К настоящему прилагается перечень платежей от

source: Customer Listing
da: Kunde oversigt
ru: Клиент листинге

source: Customer List
da: Kundeliste
ru: Список клиентов

source: The activity amount is not numeric and you elected to print customer relative to a certain amount of activity
da: Aktiviteten Beløbet er ikke numerisk, og du valgte at udskrive kunde i forhold til en vis mængde aktivitet
ru: деятельности сумма не является числовым и вы избраны для печати клиента по отношению к определенной деятельности

source: this level of activity must be specified in the local currency
da: dette niveau af aktivitet skal angives i lokal valuta
ru: этот уровень активности должны быть указаны в местной валюте

source: The customer List could not be retrieved by the SQL because
da: Kunden Listen kunne ikke hentes af SQL, fordi
ru: Список клиентов не могут быть получены путем SQL, поскольку

source: This report has no output because there were no customers retrieved
da: Denne rapport har ingen effekt, fordi der ikke var kunder hentet
ru: Этот доклад не имеет выхода, потому что не было клиентов получить

source: Could not retrieve the activity of the branch because
da: Kunne ikke hente aktivitet afdeling, fordi
ru: Не удалось получить деятельности филиала, поскольку

source: The failed SQL was
da: Det mislykkedes SQL blev
ru: Не удалось SQL был

source: Customers in
da: Kunder i
ru: Клиенты в

source: Turnover
da: Omsætning
ru: Оборот

source: Customer Details Listing
da: Kundeoplysninger oversigt
ru: Клиент Подробная информация листинге

source: For Sales Areas
da: For salgsområder
ru: Для торговых площадей

source: All Areas
da: Alle områder
ru: Все районы

source: For Sales folk
da: For Salg folk
ru: Для народных продаж

source: All sales folk
da: Alt salg folkemusik
ru: Все продажи народных

source: Level Of Activity
da: Aktivitetsniveau
ru: Уровень активности

source: All customers
da: Alle kunder
ru: Все клиенты

source: Sales Greater Than
da: Salg større end
ru: Продажи Больше

source: Sales Less Than
da: Salg mindre end
ru: Объемом продаж менее

source: Activity Since
da: Aktivitet siden
ru: Деятельность с

source: The date must be specified in the format
da: Datoen skal angives i formatet
ru: Дата должна быть указана в формате

source: Customer Transaction Listing
da: Kundehandel oversigt
ru: Customer Transaction листинге

source: Enter the date for which the transactions are to be listed
da: Indtast datoen for hvilke transaktioner skal opføres
ru: Введите дату, на которую операций должны быть перечислены

source: Invoices
da: Fakturaer

source: Credit Notes
da: Kreditnotaer

source: An error occurred getting the transactions
da: Der opstod en fejl at få transaktioner
ru: Ошибка получения сделок

source: The SQL used to get the transaction information that failed was
da: SQL bruges til at få oplysninger om transaktioner, som ikke var
ru: SQL используется для получения информации о транзакции, которая не была

source: There were no transactions found in the database for the date
da: Der var ingen transaktioner findes i databasen for den dato,
ru: Существовали без операций найден в базе данных на дату

source: Please try again selecting a different date
da: Prøv igen at vælge en anden dato
ru: Пожалуйста, попробуйте еще раз выбрав другую дату

source: Customer transaction listing from
da: Kundehandel notering fra
ru: Клиент сделки листинг от

source: Delivery Differences Report
da: Levering Forskelle Rapport
ru: Доставка Различия доклад

source: Enter the date from which variances between orders and deliveries are to be listed
da: Indtast den dato, fra hvilken afvigelser mellem ordrer og leverancer skal opføres
ru: Введите дату, с которой расхождения между заказов и поставок должны быть перечислены

source: Enter the date to which variances between orders and deliveries are to be listed
da: Indtast den dato, som forskelle mellem ordrer og leverancer skal opføres
ru: Введите дату, к которой расхождения между заказов и поставок должны быть перечислены

source: Over All Categories
da: Over Alle kategorier

source: Delivery Differences Log Report Error
da: Levering Forskelle Log Rapportér Fejl
ru: Доставка Различия Вход Сообщить об ошибке

source: An error occurred getting the variances between deliveries and orders
da: Der opstod en fejl får varianserne mellem leverancer og ordrer
ru: Ошибка получения разницы между поставками и заказами

source: The SQL used to get the variances between deliveries and orders that failed was
da: SQL bruges til at få forskelle mellem leverancer og ordrer, som ikke var
ru: SQL используется для получения разницы между поставок и заказов, которые не были

source: There were no variances between deliveries and orders found in the database within the period from
da: Der var ingen forskelle mellem leverancer og ordrer findes i databasen i perioden fra
ru: Существовали нет разницы между поставок и заказов найден в базе данных в течение периода с

source: Variances Between Deliveries and Orders
da: Afvigelser mellem leverancer og ordrer
ru: Расхождения между Поставки и заказы

source: Variances Between Deliveries and Orders from
da: Afvigelser mellem leverancer og ordrer fra
ru: Расхождения между Поставки и заказы от

source: Total number of differences
da: Samlet antal forskelle
ru: Общее количество различий

source: Could not retrieve the count of sales order lines in the period under review
da: Kunne ikke hente optælling af salgsordrelinjer i den undersøgte periode
ru: Не удалось получить кол-во линий заказ в отчетный период

source: Total number of order lines
da: Samlet antal ordrelinjer
ru: Общее количество строк заказа

source: Please find herewith delivery differences report from
da: Vedlagt hermed levering forskelle rapport fra
ru: К настоящему прилагается доставки различия доклад

source: DIFOT Report
da: DIFOT Rapport
ru: Доклад DIFOT

source: Enter the number of days considered acceptable between delivery requested date and invoice date(ie the date dispatched)
da: Indtast antallet af dage anses for acceptable mellem leveringen ønskede dato og faktura dato (dvs. afsendt dato)
ru: Введите количество дней считается приемлемым между доставкой просил даты и даты выставления счета (т.е. даты направил)

source: DIFOT Report Error
da: DIFOT Rapportér Fejl
ru: DIFOT Сообщить об ошибке

source: An error occurred getting the days between delivery requested and actual invoice
da: Der opstod en fejl at få dagene mellem ønskede levering og Fakturering
ru: Ошибка получения дней между доставкой и просил Фактическая стоимость

source: The SQL used to get the days between requested delivery and actual invoice dates was
da: SQL bruges til at få dagene mellem ønskede levering og Fakturering datoer var
ru: SQL используется для получения дней между потребовал сдать и Фактическая стоимость даты было

source: Dispatches After
da: Forsendelser Efter
ru: После Dispatches

source: Day(s) from Requested Delivery Date
da: Dag (s) fra Efterspurgte Leveringsdato
ru: День (ы) от даты доставки

source: Delivery Dates from
da: Leveringsdatoer fra
ru: Сроки поставки от

source: Please find herewith DIFOT report from
da: Vedlagt hermed DIFOT rapport fra
ru: К настоящему прилагается доклад DIFOT от

source: Goods Received Note
da: Varer Modtaget Note
ru: Товары, полученные Примечание

source: Date of Receipt:
da: Dato for modtagelse:
ru: Дата получения:

source: Signed for
da: Underskrevet for
ru: Подписано

source: GRN Error
da: GRN Fejl
ru: GRN ошибках

source: There were no GRN to print
da: Der var ingen GRN til at udskrive
ru: Существовали не GRN для печати

source: Low Gross Profit Sales
da: Lav Bruttooverskud Salg
ru: Низкий валовой прибыли от продаж

source: Low GP sales
da: Lav GP salg
ru: Низкий GP продаж

source: The dates entered must be in the format
da: Det indtastede datoer skal være i formatet
ru: Даты должны быть введены в формате

source: The low GP items could not be retrieved by the SQL because
da: Den lave GP poster kunne ikke hentes af SQL, fordi
ru: Материальные запасы ГП не может быть восстановлен, SQL, поскольку

source: No low GP items retrieved
da: Ingen lav GP poster hentes
ru: Нет низких пунктов GP извлекается

source: Low Gross Profit Report
da: Lav Bruttooverskud Rapport
ru: Низкий валовой отчет о прибылях

source: Sales Made From
da: Salg fra
ru: Продажи Сделано от

source: in the format
da: i det format
ru: в формате

source: Sales Made To
da: Salg til
ru: Продажи Индивидуальные

source: Show sales with GP % below
da: Vis salget med GP% under

source: Orders Invoiced Report
da: Ordrer Faktureret Rapport
ru: Приказы по счетам доклад

source: Enter the date from which orders are to be listed
da: Indtast fra hvilken dato ordrer skal opføres

source: Enter the date to which orders are to be listed
da: Indtast den dato, hvor ordrer skal angives

source: Orders from
da: Ordrer fra

source: There were no orders found in the database within the period from
da: Der var ingen ordrer findes i databasen i perioden fra

source: Total Invoiced for order
da: Samlede fakturerede for ordre
ru: Всего по счетам для заказа

source: Ord Date
da: Ord Dato

source: Complete
da: Komplet

source: GRAND TOTAL INVOICED
da: GRAND FAKTURERES ALT
ru: ВСЕГО по счетам

source: Back Order Only
da: Tilbage Bestil Kun

source: Only Show Back Orders
da: Vis kun Tilbage Ordrer

source: Show All Orders
da: Vis alle ordrer

source: Order Status Report - No Data
da: Ordrestatus Report - Ingen data
ru: Статус заказа Доклад - нет данных

source: Not yet printed
da: Endnu ikke trykt

source: Picking Lists Not Enabled
da: Picking lister ikke aktiveret
ru: Выбор списки не включен

source: The system is not configured for picking lists. Please consult your system administrator.
da: Systemet er ikke konfigureret til at plukke lister. Kontakt venligst din systemadministrator.
ru: Система не настроена для сбора списков. Пожалуйста, обратитесь к системному администратору.

source: Select Picking Lists
da: Vælg Picking Lister
ru: Выберите Выбор Списки

source: Create picking lists for all deliveries to be made on
da: Opret plukkelister for alle leverancer skal ske på
ru: Создание списков для выбора все поставки производились на

source: From Warehouse
da: Fra lager
ru: Со склада

source: There was a problem retrieving the order header details from the database
da: Der opstod et problem under hentning af ordrehovedet detaljer fra databasen
ru: Существовал проблемы при получении деталей заказа заголовок из базы данных

source: Print Picking List Error
da: Udskriv Picking List Error
ru: Печать Выбор Список ошибок

source: Unable to Locate any orders for this criteria
da: Kunne ikke finde nogen ordrer dette kriterium
ru: Не удалось найти любые заказы по этому критерию

source: Enter Another Date
da: Indtast en anden dato
ru: Введите другую дату

source: Picking List
da: Picking Liste
ru: Выбор Список

source: Laser Picking List
da: Laser Picking Liste
ru: Лазерная Выбор Список

source: There was a problem retrieving the order line details for Order Number
da: Der opstod et problem under hentning af ordrelinje detaljerne for løbenummer
ru: Существовал проблемы при получении деталей заказа линии номер заказа

source: Price Listing Report
da: Pris oversigt Rapport

source: Customer Special Prices Only
da: Kunde kun særpriser

source: Special price List - No Customer Selected
da: Særpris List - Ingen valgte kunde
ru: Специальный Цена по каталогу - Нет клиентов Избранные

source: The customer must first be selected from the select customer link
da: Kunden skal først vælges fra ved at vælge kunden link

source: Re-run the price list once the customer has been selected
da: Re-run den prisliste, når kunden har valgt

source: Back
da: Tilbage
ru: Назад

source: The effective date must be entered in the format
da: Den effektive dato skal indtastes i formatet
ru: Дата вступления в силу должно быть введено в формате

source: Problem Report....
da: Problem Rapport ....

source: The Price List could not be retrieved by the SQL because
da: Den prisliste kunne ikke hentes af SQL, fordi
ru: &#1055;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: For debugging purposes the SQL used was:
da: I forbindelse med fejlfinding anvendte SQL var:
ru: Для отладки SQL использовали

source: Print Price List Error
da: Udskriv prisliste Fejl

source: There were no price details to print out for the customer or category specified
da: Der var ingen pris detaljer at udskrive til kunden angivne eller kategori
ru: Существовали не цена подробнее распечатать для клиента или категории, указанной

source: Prices
da: Priserne
ru: Цены

source: No End Date
da: Ingen slutdato
ru: Без даты завершения

source: Price Listing
da: Pris oversigt

source: Print a price list
da: Udskrive en prisliste
ru: Печать прайс-лист

source: For Sales Type/Price List
da: For Salg Type / Prisliste

source: Show Gross Profit %
da: Vis Bruttooverskud%

source: Prices Only
da: Priserne er kun

source: Show GP % too
da: Vis GP% for

source: Price Listing Type
da: Pris oversigt Type

source: Default Sales Type Prices
da: Default Salg Type priser

source: Full Description
da: Fuld beskrivelse
ru: Полное описание

source: Effective As At
da: Effektiv Pr.
ru: Действие по состоянию на

source: Prices for Categories
da: Priserne for kategori
ru: Цены на категории

source: Prices For Categories
da: Priserne For kategori
ru: Цены на категории

source: Effective Date Range
da: Effektiv Datointerval
ru: Эффективный диапазон дат

source: There isn't any label template to select for printing. Click
da: Der er ikke nogen etiket skabelon for at vælge til udskrivning. Klik
ru: Существует не какой-либо знак, чтобы выбрать шаблон для печати. Нажмите

source: HERE
da: HER
ru: ЗДЕСЬ

source: to set up a new one
da: at etablere et nyt
ru: создать новую

source: You must specify the number of labels per item required
da: Du skal angive antallet af krævede etiketter pr post
ru: Вы должны указать количество этикеток за единицу требуется

source: You must select the items to be printed
da: Du skal vælge de elementer, der skal udskrives
ru: Вы должны выбрать элементы для печати

source: There was an error. Consult your IT staff
da: Der opstod en fejl. Kontakt din it-medarbejdere
ru: Существовал ошибку. Обратитесь к ИТ-персонала

source: Label Sticker Printing
da: Label Sticker Print
ru: Label печати этикетки

source: Select label type
da: Vælg labeltype
ru: Выберите тип этикетки

source: Number of labels per item
da: Antallet af etiketter pr post
ru: Количество этикеток на изделие

source: Price list
da: Prisliste

source: Update values
da: Update værdier
ru: Обновление значений

source: Print labels
da: Udskrive etiketter
ru: Печать этикеток

source: Print labels with borders
da: Printe labels med grænser
ru: Печать этикеток с границами

source: Select a Category
da: Vælg en kategori
ru: Выберите категории

source: This category has no items to show
da: Denne kategori har ingen emner at vise
ru: В этой категории нет элементов для отображения

source: Unit not defined in scale operation! Correct the template
da: Enhed ikke er defineret i skala drift! Korrekt skabelonen
ru: Группа не определен в военную операцию! Правильный шаблон

source: Couldnt get the currency data
da: Couldnt får valuta data
ru: Couldnt получить валюту данных

source: Select Quotation To Print
da: Vælg tilbudsgivning til Print
ru: Выберите цитату к печати

source: Select a Quotation to Print before calling this page
da: Vælg et tilbud til Print før du ringer denne side
ru: Выберите цитату к печати перед вызовом этой странице

source: Quotations
da: Citater
ru: Котировки

source: There was a problem retrieving the quotation header details for Order Number
da: Der opstod et problem under hentning af tilbud header detaljerne for løbenummer
ru: Существовал проблемы при получении подробной цитата заголовок номер заказа

source: Print Quotation Error
da: Udskriv Tilbud Fejl
ru: Печать цитаты ошибке

source: Unable to Locate Quotation Number
da: Kan ikke finde tilbudsnummeret
ru: Не удалось найти Номер цитаты

source: Outstanding Quotations
da: Udestående Citater
ru: Выдающиеся Котировки

source: Customer Quotation
da: Kunde Tilbud
ru: Клиент цитаты

source: Quotation
da: Citat
ru: Цитата

source: There was a problem retrieving the quotation line details for quotation Number
da: Der opstod et problem under hentning af tilbud linje details for tilbud Nummer
ru: Существовал проблемы при получении подробной цитата линии номер предложения

source: Notes:
da: Noter:
ru: Примечания:

source: Total Tax
da: Samlede skat
ru: Общая сумма налога

source: Quotation Excluding Tax
da: Citat Eksklusive Skat
ru: Цитаты без учета налогов

source: Quotation Including Tax
da: Citat inklusive moms
ru: Цитаты в том числе налоговых

source: There were no items on the quotation
da: Der var ingen punkter på tilbud
ru: Существовали нет никаких элементов на цитаты

source: The quotation cannot be printed
da: Citatet kan ikke udskrives
ru: Цитата не могут быть напечатаны

source: Print Another Quotation
da: Print et andet citat
ru: Печать еще одну цитату

source: Sales Receipt
da: Kvitteringen
ru: ЧЕК

source: Customer Receipt Number
da: Kunde kvitteringsnummer
ru: Клиент номер квитанции

source: Received From
da: Modtaget fra
ru: , Полученных от

source: The Sum Of
da: Summen af
ru: Сумма

source: Details
da: Detaljer
ru: Детали

source: Signed On Behalf Of
da: Underskrevet på vegne af
ru: Подписано от имени

source: Print Remittance Advices Error
da: Udskriv Remittance råd Fejl
ru: Печать денежные переводы Советы ошибке

source: There were no remittance advices to print out for the supplier range and payment date specified
da: Der var ingen remittance råd til at udskrive for leverandøren specificerede og betalingsdato
ru: Существовали не перевод советы распечатать для диапазона поставщиком и оплата даты, указанной

source: Remmitance Advice
da: Remmitance Rådgivning
ru: Remmitance консультациям

source: Remittance Advice
da: Remittance Rådgivning

source: suppliers from
da: leverandører fra
ru: поставщиков из

source: and Paid On
da: og udbetales på
ru: и выплачиваются на

source: Remittance Advice Problem Report
da: Remittance Rådgivning Problem Rapport
ru: Извещением о перечислении средств с сообщениями о проблемах

source: The details of the payment to the supplier could not be retrieved because
da: De nærmere oplysninger om betalingen til leverandøren kunne ikke hentes, da
ru: Подробная информация о платежа поставщик не может быть восстановлена, потому

source: Date Of Payment
da: Dato for betaling
ru: Дата выплаты

source: Total Payment:
da: Total Betaling:
ru: Общая сумма платежей:

source: printed:
da: trykt:
ru: Распечатано:

source: Our Code:
da: Vores Code:
ru: Наш код:

source: This Payment
da: Denne betaling
ru: Этот платеж

source: Check Comparison Report
da: Check sammenligningsrapporten

source: Inventory Check Comparison
da: Inventory Check Sammenligning
ru: Проверка ресурсов Сравнение

source: Stock Freeze
da: Stock Frys

source: The inventory check file could not be retrieved because
da: Opgørelsen tjekke filen kunne ikke hentes, da
ru: Файл инвентаризация не может быть восстановлена, потому

source: Stock Count Comparison
da: Lageroptælling Sammenligning

source: The inventory counts file could not be retrieved because
da: Opgørelsen tæller fil kunne ikke hentes, da
ru: Файл инвентаризация не может быть восстановлена, потому

source: Inventory Check
da: Inventory Tjek

source: The stock movement record cannot be inserted because
da: Bestanden bevægelse rekord kan ikke indsættes, fordi

source: The following SQL to insert the stock movement record was used
da: Følgende SQL for at indsætte lagerbevægelse rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: The following SQL to update the stock record was used
da: Følgende SQL til at opdatere lagerregnskabet blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086;&#1073; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1077;
