Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Your account is set up to see only a specific salespersons orders. You are not authorised to modify this order
da: Din konto er sat op til at kun se en bestemt sælgere ordrer. Du er ikke autoriseret til at ændre denne ordre
ru: Ваш аккаунт создан, чтобы видеть только конкретные заказы продавцов. Вы не авторизованы для изменения этого порядка

source: The customer the order is for cannot be modified once some of the order has been invoiced
da: Kunden ordren er, kan ikke ændres, når nogle af ordren er faktureret
ru: Клиента заказ на не могут быть изменены только некоторые заказ был выставлен счет

source: account is currently flagged as an account that needs to be watched. Please contact the credit control personnel to discuss
da: konto er i øjeblikket markeret som en konto, der bør iagttages. Kontakt venligst kredit kontrol personalet for at diskutere
ru: Учетная запись помечается как внимание, что необходимо следить. Пожалуйста, свяжитесь с персоналом кредитного контроля для обсуждения

source: Your login is only set up for a particular salesperson. This customer has a different salesperson.
da: Dit login er kun oprettet for en bestemt sælger. Denne kunde har en anden sælger.
ru: Ваш Логин устанавливается только в какой-либо продавца. Этот клиент имеет различные продавца.

source: account is currently on hold please contact the credit control personnel to discuss
da: konto er i øjeblikket i venteposition bedes du kontakte kredit kontrol personalet for at diskutere
ru: внимание в настоящее время на удержание пожалуйста, свяжитесь с персоналом кредитного контроля для обсуждения

source: The details for the customer selected
da: Detaljerne for den valgte kunde

source: Sorry, your account has been put on hold for some reason, please contact the credit control personnel.
da: Beklager, din konto er blevet sat på hold eller anden grund, bedes du kontakte det kreditinstitut kontrol personale.
ru: К сожалению, ваш аккаунт был приостановлен по некоторым причинам, пожалуйста, свяжитесь с персоналом кредитного контроля.

source: Enter an Order or Quotation
da: Indtast en ordre eller tilbud
ru: Введите заказ или цитаты

source: Search for the Customer Branch.
da: Søg efter Kunden Branch.
ru: Поиск клиентов отделения.

source: Orders/Quotations are placed against the Customer Branch. A Customer may have several Branches.
da: Ordrer / Tilbud er placeret over for Kunden Branch. En kunde kan have flere afdelinger.
ru: Приказы / Котировки находятся в отношении клиентов отделения. Клиент может иметь несколько ветвей.

source: There are lines on this order that have already been invoiced. Please delete only the lines on the order that are no longer required
da: Der er streger på denne ordre, der allerede er blevet faktureret. Slet venligst kun linierne på den rækkefølge, der ikke længere kræves
ru: Есть линии на этот порядок, что уже был выставлен счет. Пожалуйста, удалите только на линии для того, чтобы больше не требуется

source: There is an option on confirming a dispatch/invoice to automatically cancel any balance on the order at the time of invoicing if you know the customer will not want the back order
da: Der er en option på at bekræfte en forsendelse / faktura til automatisk at annullere enhver saldo på ordren på tidspunktet for fakturering, hvis du kender kunden ikke ønsker restordre
ru: Существует опция подтверждающие отправку / счет, чтобы автоматически отменить любой остаток порядка на момент выставления счета, если вы знаете, клиент не захочет обратный порядок

source: The order detail lines could not be deleted because
da: Kendelse detalje linier kunne ikke slettes, fordi

source: The order header could not be deleted because
da: Den ordrehovedet kunne ikke slettes, fordi

source: This sales order has been cancelled as requested
da: Dette salg ordre er blevet annulleret som ønsket

source: Quotation for customer
da: Tilbud på kunde
ru: Предложение по клиенту

source: Order for customer
da: For kunde
ru: Заказ клиента

source: Default Options (can be modified during order):
da: Default Options (kan ændres i løbet rækkefølge):
ru: Параметров по умолчанию (может быть изменен в течение порядке):

source: From Location
da: Fra Beliggenhed
ru: Из Местоположение

source: Order Item description has been used in search
da: Bestil Konto beskrivelse er blevet brugt i søgningen
ru: Заказ Пункт описание было использовано в поиске

source: Stock Code has been used in search
da: Stock Kode har været anvendt i søgningen
ru: Фондовый кодекс был использован в поиске

source: No asset was selected to dispose of. No assets have been added to this customer order
da: Ingen aktiv blev udvalgt til at disponere over. Ingen aktiver er blevet tilføjet til denne kundens ordre
ru: Нет актива была выбрана распоряжаться. Нет средств, которые были добавлены к этому заказу клиента

source: Asset Disposals
da: Asset Afgang
ru: Продажи активов

source: The item you attempting to modify the price for has already had some quantity invoiced at the old price the items unit price cannot be modified retrospectively
da: Det emne, du forsøger at ændre prisen for har allerede haft nogle mængde faktureret til den gamle pris punkterne prisen pr kan ikke ændres med tilbagevirkende kraft
ru: Пункт вы попытке изменить цены на уже имеет некоторое количество выставлен счет по старой цене цена пунктов единицы не могут быть изменены ретроспективно

source: The item you attempting to modify has had some quantity invoiced at the old discount percent the items discount cannot be modified retrospectively
da: Det emne, du forsøger at ændre har haft nogle mængde faktureret på den gamle rabat procent elementerne rabat kan ikke ændres med tilbagevirkende kraft
ru: Пункт вы попытке изменить была некоторое количество счете на старые процентная скидка изделия со скидкой не может быть изменен ретроспективно

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced
da: Du forsøger at gøre det bestilte kvantum en mindre mængde end det allerede er blevet faktureret
ru: Вы пытаетесь сделать заказанное количество количество меньше, чем уже был выставлен счет

source: The quantity delivered and invoiced cannot be modified retrospectively
da: Den leverede mængde og faktureret kan ikke ændres med tilbagevirkende kraft

source: You should automatically be forwarded to the entry of the delivery details page
da: Du vil automatisk blive videresendt til opførelse af leverancen detaljer siden
ru: Вы должны автоматически перенаправлены на въезд на этой странице доставки подробнее

source: if this does not happen
da: Hvis dette ikke sker
ru: если этого не произойдет

source: Quantity (required) - Enter the number of units ordered. Price (required) - Enter the unit price. Discount (optional) - Enter a percentage discount. GP% (optional) - Enter a percentage Gross Profit (GP) to add to the unit cost. Due Date (optional) - Enter a date for delivery.
da: Mængde (påkrævet) - Angiv antallet af enheder bestilt. Pris (påkrævet) - Indtast enhedsprisen. Rabat (valgfrit) - Indtast en procentdel rabat. GP% (valgfrit) - Indtast en procentdel Bruttooverskud (GP) for at tilføje til enhedsprisen. Forfaldsdato (valgfrit) - Indtast en dato for levering.
ru: Количество (обязательно) - введите количество единиц порядке. Цена (обязательно) - введите цена за единицу товара. Скидка (опционально) - введите процент скидки. П.% (дополнительно) - введите процент валовой прибыли (GP), чтобы добавить к стоимости единицы. Благодаря даты (факультативно) - введите дату доставки.

source: Clear Remaining
da: Ryd Resterende
ru: Открытый Оставшиеся

source: Enter Delivery Details and Confirm Order
da: Indtast Levering Detaljer og Bekræft Order

source: Add to Sales Order
da: Tilføj til Sales Order
ru: Добавить в заказ продаж

source: Search for Order Items
da: Søg efter Bestil emner
ru: Поиск позиций заказа

source: Fixed Asset Disposal
da: Anlægsaktiver Bortskaffelse
ru: Исправлена удалением активами

source: Use this screen for the
da: Brug denne skærm for
ru: Используйте этот экран для

source: of products to be ordered
da: produkter, der skal bestilles
ru: продуктов заказывается

source: Use this screen to select an asset to dispose of to this customer
da: Brug dette skærmbillede til at vælge en aktiv afhaende til denne kunde
ru: Используйте этот экран для выбора актива избавиться от этого клиента

source: Asset to Dispose Of
da: Asset at bortskaffe
ru: Активов распоряжаться

source: Select Asset To Dispose of From the List Below
da: Vælg aktiv Bortskaf fra listen nedenfor
ru: Выберите активами распоряжаться из списка ниже

source: Add Asset To Order
da: Tilføj aktivet Bestil
ru: Добавить актив в заказ

source: Cancel Whole Order
da: Annuller hele ordren

source: Are you sure you wish to cancel this entire order?
da: Er du sikker på du vil annullere hele denne ordre?
ru: Вы уверены, что хотите отменить весь этот заказ?

source: Search Inventory Items
da: Søg lagervarer

source: Inventory Items
da: Lagervarer
ru: Товарно-материальных ценностей

source: Item Type:
da: Elementtype:
ru: Тип элемента:

source: Assembly Item
da: Montage Konto
ru: Ассамблеи Пункт

source: Kitset Item
da: Kitset Konto
ru: Пункт Kitset

source: Purchased Item
da: Købt Konto
ru: Купленных предметов

source: Manufactured Item
da: Fremstillet Konto
ru: Изготовитель Пункт

source: Control Level:
da: Kontrolniveau:
ru: Уровень контроля:

source: serialised
da: føljeton
ru: сериализованных

source: Batchs/Lots
da: Batchs / Masser
ru: Batchs / Много

source: Volume
da: Bind
ru: Том

source: Sell Price
da: Sælg Pris

source: No Default Price Set in Home Currency
da: Ingen Standard Pris i Home Valuta
ru: Нет По умолчанию Цена Установить в национальной валюте

source: The quantity on work orders for this product cannot be retrieved because
da: Den mængde arbejde ordrer for dette produkt kan ikke hentes, da
ru: Количество на работу заказы на этот продукт не может быть восстановлена, потому

source: The workorder component demand for this product cannot be retrieved because
da: Den workorder komponent efterspørgsel efter dette produkt kan ikke hentes, da
ru: Спрос наряда компонента для данного продукта не может быть восстановлена, потому

source: Quantity On Hand
da: Mængde på hånden

source: Quantity Demand
da: Mængde Efterspørgslen
ru: Количество спроса

source: Quantity On Order
da: Mængde på Bestil
ru: Количество О порядке

source: Eff Date
da: Eff Dato
ru: Дата вступления в силу

source: Prefer
da: Foretrækker
ru: Предпочитают

source: Item Inquiries
da: Konto Forespørgsler

source: Item Transactions
da: Konto Transaktioner

source: Item Maintenance
da: Konto Vedligeholdelse

source: Show Stock Usage
da: Vis Stock Usage

source: Search All Purchase Orders
da: Søg i alle indkøbsordrer

source: Show Part Picture (if available)
da: Vis Del Picture (hvis det findes)

source: View Costed Bill Of Material
da: Se Budgetterede Bill Of Material

source: Where This Item Is Used
da: Hvor denne post er Brugt

source: Where This Labour Item Is Used
da: Hvor dette Labour post anvendes
ru: Там, где это труда пункт используется

source: Quantity Adjustments
da: Mængde Justeringer

source: Location Transfers
da: Beliggenhed Overførsler

source: Purchase this Item from
da: Købe dette element fra
ru: Покупка этот пункт из

source: Add Inventory Items
da: Tilføj lagervarer

source: Modify Item Details
da: Ændre Konto Detaljer
ru: Изменить пункт Подробности

source: Maintain Reorder Levels
da: Vedligeholde Omorganiser Niveauer

source: Maintain Standard Cost
da: Vedligeholde Standard Cost

source: Maintain Purchasing Data
da: Vedligeholde Indkøb Data

source: Maintain Pricing
da: Vedligeholde Pricing

source: Special Prices for customer
da: Særlige priser for kunde

source: Maintain Discount Category
da: Vedligeholde Discount Kategori
ru: Поддержание Скидка категории

source: Search Recurring Sales Orders
da: Søg Tilbagevendende Salg Ordrer
ru: Поиск днем заказов на продажу

source: Select recurring order templates for delivery from:
da: Vælg tilbagevendende For skabeloner til levering fra:
ru: Выберите повторяющиеся порядка шаблоны для доставки из:

source: Search Recurring Orders
da: Søg Tilbagevendende Ordrer
ru: Поиск днем Приказы

source: No recurring orders were returned by the SQL because
da: Ingen tilbagevendende ordrer blev returneret af SQL, fordi
ru: Нет повторяющихся заказов были возвращены, поскольку SQL

source: Times p.a.
da: Gange pa
ru: Times годовых

source: The Order Number entered MUST be numeric
da: Ordrenummeret indtastes, skal være numerisk

source: Quotations Only
da: Citater kun
ru: Котировки только

source: Orders Only
da: Ordrer Kun
ru: Заказы только

source: Add Sales Order
da: Tilføj salgsordre
ru: Добавить заказа

source: Enter text extract(s) in the description
da: Indtast tekst ekstrakt (r) i beskrivelsen

source: No orders or quotations were returned by the SQL because
da: Ingen ordrer eller tilbud blev returneret af SQL, fordi
ru: Нет заказов или котировок были возвращены, поскольку SQL

source: Quote Total
da: Citat alt
ru: Цитата Всего

source: Reprint
da: Genoptryk
ru: Перепечатка

source: Search Suppliers
da: Søg Leverandører

source: Suppliers
da: Leverandører
ru: Поставщики

source: Supplier name keywords have been used in preference to the Supplier code extract entered
da: Leverandørens navn søgeord har været anvendt frem til Leverandøren koden ekstrakt indtastet
ru: Ключевые слова Поставщик имя было использовано в предпочтение код Поставщик экстракт вошли

source: Select a menu option to operate using this supplier.
da: Vælg et menupunkt for at operere med denne leverandør.
ru: Выберите пункт меню для работы использовании этого поставщика.

source: Supplier Inquiries
da: Leverandør Forespørgsler

source: Supplier Transactions
da: Leverandør Transaktioner

source: Supplier Maintenance
da: Leverandør Vedligeholdelse

source: Supplier Account Inquiry
da: Leverandør konto Inquiry

source: Add / Receive / View Outstanding Purchase Orders
da: Tilføj / Modtagelse / Vis Udestående indkøbsordrer
ru: Добавить / Прием / Открыть Выдающиеся заказов на поставку

source: View All Purchase Orders
da: Vis alle indkøbsordrer

source: List all open shipments for
da: Liste over alle åbne forsendelser til
ru: Список всех открытых для поставки

source: Search / Modify / Close Shipments
da: Søg / Modify / Luk forsendelser
ru: Поиск / Изменить / Закрыть Поставки

source: Supplier Price List
da: Leverandør Prisliste
ru: Поставщик Прайс-лист

source: Enter a Purchase Order for This Supplier
da: Indtast en indkøbsordre for denne leverandør
ru: Введите заказа для данного поставщика

source: Enter a Suppliers Invoice
da: Indtast en Leverandører faktura

source: Enter a Suppliers Credit Note
da: Indtast en Leverandører Credit note

source: Enter a Payment to, or Receipt from the Supplier
da: Indtast en betaling til eller Modtagelse fra Leverandørens
ru: Введите Оплата, или получение от Поставщика

source: Reverse an Outstanding Goods Received Note (GRN)
da: Reverse en enestående Varer modtaget Note (GRN)
ru: Обратный Выдающиеся товаров, полученных Примечание (GRN)

source: Add a New Supplier
da: Tilføj en ny leverandør

source: Modify Or Delete Supplier Details
da: Ændre eller slette Leverandør Detaljer

source: Add/Modify/Delete Supplier Contacts
da: Tilføj / Ret / Slet Leverandør Kontaktpersoner
ru: Добавить / Изменить / Удалить Поставщик Контакты

source: Set Up A New Shipment
da: Opsætning af en ny sending
ru: Настройка новой партии

source: Supplier Login Configuration
da: Leverandør Login Configuration
ru: Поставщик Войти конфигурации

source: Search for Suppliers
da: Søg efter Leverandører
ru: Поиск поставщиков

source: Mapping is enabled, but no Mapping data to display for this Supplier.
da: Kortlægning er aktiveret, men ingen Mapping data til at vise for denne leverandør.
ru: Карт включен, но не сопоставлены данные для отображения в этом Поставщика.

source: Supplier Mapping
da: Leverandør Kortlægning
ru: Поставщик карт

source: Supplier Data
da: Leverandør Data
ru: Поставщик данных

source: No payments yet to this supplier.
da: Ingen udbetalinger, der endnu denne leverandør.
ru: Никакие выплаты еще к этому поставщику.

source: Last Paid:
da: Betalt Seneste:
ru: Последняя выплата:

source: Last Paid Amount:
da: Seneste udbetalte beløb:
ru: Последняя выплата Сумма:

source: Supplier since:
da: Leverandør siden:
ru: Поставщик так:

source: Total Spend with this Supplier:
da: Samlede forbrug med denne leverandør:
ru: Общие расходы по этой Поставщик:

source: Search Work Orders
da: Søg Arbejde Ordrer
ru: Поиск Приказы работы

source: The work order number entered MUST be numeric
da: Det arbejde, løbenummer indtastes, skal være numerisk
ru: Номер рабочей Приказ вступил должен быть числовым

source: Work Order Number
da: Arbejde Ordrenummer
ru: Работа номер заказа

source: No items were returned by the SQL because
da: Ingen poster blev returneret af SQL, fordi
ru: Нет пунктов были возвращены, поскольку SQL

source: For the item
da: For elementet
ru: Для пункта

source: Work Order number
da: Arbejde Løbenummer
ru: Работа номер заказа

source: Processing at
da: Forarbejdning på
ru: Обработка в

source: Closed Work Orders Only
da: Lukket Arbejde Ordrer Kun
ru: Закрытое Приказы работа только

source: Open Work Orders Only
da: Åbne arbejdsordrer Kun
ru: Приказы Открыть работа только

source: New Work Order
da: Nyt arbejde Order
ru: Новая работа заказ

source: To search for work orders for a specific item use the item selection facilities below
da: For at søge efter arbejde ordrer for et bestemt stykke bruge elementet udvælgelse faciliteter nedenfor
ru: Для поиска заказов на выполнение работ для конкретного использования пункта пункт номера выбора ниже

source: Search Items Now
da: Søg poster nu
ru: Поиск предметы теперь

source: No works orders were returned by the SQL because
da: Ingen værker ordrer blev returneret af SQL, fordi
ru: Нет работы заказы были возвращены, поскольку SQL

source: Issue To
da: Spørgsmål til
ru: Вопрос, который

source: Quantity Received
da: Mængde modtaget

source: Quantity Outstanding
da: Mængde Udestående
ru: Количество шт

source: Shipment Costing
da: Forsendelse Costing
ru: Пересылка калькуляции

source: This page is expected to be called with the shipment number to show the costing for
da: Denne side forventes at blive kaldt med overførslen nummer for at vise omkostningsberegning for
ru: Эта страница как ожидается, будет вызвана с пересылкой для указания стоимости для

source: Shipment
da: Forsendelse

source: cannot be retrieved because a database error occurred
da: kan ikke hentes, da en database fejl
ru: не может быть восстановлен, поскольку база данных ошибка

source: could not be located in the database
da: kunne ikke være placeret i databasen
ru: не может находиться в базе данных

source: Shipment Details
da: Forsendelse Detaljer
ru: Пересылка Подробности

source: Vessel
da: Fartøj
ru: Судно

source: Expected Arrival Date (ETA)
da: Forventet Ankomstdato (ETA)
ru: Ожидаемые Дата прибытия (ETA)

source: general costs cannot be retrieved from the database
da: generelle udgifter kan ikke hentes fra databasen
ru: общие расходы не могут быть получены из базы данных

source: No General Cost Records exist for Shipment
da: Ingen generel Omkostninger Records findes for forsendelse
ru: Нет Стоимость General Records существуют для пересылки

source: in the database
da: i databasen
ru: в базе данных

source: Item costs cannot be retrieved from the database
da: Konto omkostninger kan ikke hentes fra databasen
ru: Пункт расходы не могут быть получены из базы данных

source: No Item Cost Records exist for Shipment
da: Ingen Kostpris Records findes for forsendelse
ru: Нет статья расходов Records существуют для пересылки

source: The lines on the shipment could not be retrieved from the database
da: Linjerne på forsendelsen kunne ikke hentes fra databasen
ru: Линий на поставку не может быть извлечена из базы данных

source: Cannot close a shipment where the quantity received is more than the quantity invoiced. Check the item
da: Kan ikke lukke en overførsel, hvis den modtagne mængde er større end den mængde, faktureres. Tjek elementet
ru: Невозможно закрыть партию, где количество полученных более чем количество выставлен счет. Проверьте пункта

source: Items on shipment
da: Punkter på forsendelse
ru: Пункты отгрузки

source: Charges
da: Afgifter

source: Variance
da: Varians
ru: Дисперсия

source: The quantity on hand could not be retrieved from the database
da: Den mængde på hånden kunne ikke hentes fra databasen
ru: Количество на руках не может быть извлечена из базы данных

source: The following SQL to retrieve the total stock quantity was used
da: Følgende SQL til at hente den samlede bestand mængde blev brugt
ru: Следующие SQL для получения общего количества запас использовался

source: shipment cost
da: forsendelsesomkostningerne
ru: Стоимость пересылки

source: shipment quantity > stock held - variance write off
da: forsendelse mængde&gt; dyrehold - varians afskrive
ru: отгрузки количество&gt; акции предприятия - дисперсия списать

source: The GL entry for the shipment variance posting for
da: Den GL post for overførslen varians udstationering til
ru: Вступления GL для отгрузки дисперсии для размещения

source: could not be inserted into the database because
da: kunne ikke blive indsat i databasen, fordi
ru: не может быть включен в базу данных, поскольку

source: shipment avg cost adjt
da: forsendelse avg omkostninger adjt
ru: отгрузки средние затраты adjt

source: The GL entry for the shipment average cost adjustment for
da: Den GL indrejse med henblik på overførsel gennemsnitlige omkostninger justering for
ru: Вход для GL стоимость пересылки среднем корректировка

source: The cost could not be updated because
da: Omkostningerne kunne ikke opdateres, fordi
ru: Стоимость не может быть обновлен, поскольку

source: The following SQL to update the cost was used
da: Følgende SQL til at opdatere omkostningerne blev brugt
ru: Следующие SQL для обновления стоимости был использован

source: Qty recd
da: Antal RECD
ru: Кол-во RECD

source: The Positive GL entry for the shipment variance posting for
da: Den positive GL post for overførslen varians udstationering til
ru: Положительные вступления GL для отгрузки дисперсии для размещения

source: Qty invoiced
da: Antal fakturerede
ru: Кол-во выставляет счет

source: The credit GL entry for the shipment variance posting for
da: Den kredit GL post for overførslen varians udstationering til
ru: Вступления кредитного GL для отгрузки дисперсии для размещения

source: Shipment of
da: Forsendelse af
ru: Отгрузка

source: cost was
da: omkostningerne var

source: changed to
da: ændret til

source: QOH of
da: QOH af
ru: QOH из

source: The GL credit for the shipment stock cost adjustment posting could not be inserted because
da: Den GL kredit for overførslen bestand omkostningstilpasning udstationering kunne ikke indsat, da
ru: Кредитных GL для стоимости пересылки фондовых корректировка размещения не может быть включен, поскольку

source: The GL debit for stock cost adjustment posting could not be inserted because
da: Den GL betalingskort til lager omkostningstilpasning udstationering kunne ikke indsat, da
ru: Дебет GL для фондового корректировки расходов размещения не может быть включен, поскольку

source: The shipment cost details for the stock item could not be updated because
da: Overførslen omkostninger detaljer for lagervare kunne ikke opdateres, fordi
ru: Стоимость пересылки детали для фондового пункт не может быть обновлен, поскольку

source: Total Shipment Charges
da: Total Forsendelse Afgifter
ru: Общая сумма расходов Отгрузка
