Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Creating supplies table
da: Oprettelse leverancer tabel
ru: Создание поставки таблицы

source: Create of mrpsupplies failed because
da: Skab af mrpsupplies mislykkedes, fordi
ru: Создать из mrpsupplies не удалось, так

source: Loading supplies from purchase orders
da: Lastning leverancer fra indkøbsordrer
ru: Загрузка поставок из заказов

source: Loading supplies from inventory on hand
da: Lastning forsyninger fra beholdning på hånden
ru: Загрузка поставок из инвентаря на руках

source: Loading supplies from work orders
da: Lastning leverancer fra arbejde ordrer
ru: Загрузка поставок из заказов на выполнение работ

source: Creating planned orders table
da: Oprettelse planlagte ordrer tabel
ru: Создание планируется стол заказов

source: Create of mrpplannedorders failed because
da: Skab af mrpplannedorders mislykkedes, fordi
ru: Создать из mrpplannedorders не удалось, так

source: Processing level
da: Forarbejdning niveau
ru: Обработка уровне

source: End time
da: Sluttidspunkt
ru: Дата окончания

source: Last Run Details
da: Sidste Run Details
ru: Последние детали Ран

source: Last Run Time
da: Sidste Run Time
ru: Последнее время работы

source: Days Leeway
da: Dage Leeway
ru: Дни Лиуэй

source: Use MRP Demands
da: Brug MRP kræver
ru: Использование MRP требует

source: Use EOQ
da: Brug EOQ
ru: Используйте ЕОК

source: Use Pan Size
da: Brug Pan størrelse
ru: Используйте Пан Размер

source: Use Shrinkage
da: Brug krympning
ru: Используйте усушки

source: This Run Details
da: Denne Run Details
ru: Это Сведения о выполнении

source: Use MRP Demands?
da: Brug MRP kræver?
ru: Использование MRP требования?

source: Use EOQ?
da: Brug EOQ?
ru: Используйте ЕОК?

source: Use Pan Size?
da: Brug Pan størrelse?
ru: Используйте Пан размер?

source: Use Shrinkage?
da: Brug krympning?
ru: Используйте усушки?

source: Run MRP
da: Kør MRP
ru: Выполнить MRP

source: The MRP calculation must be run before you can run this report
da: MRP Beregningen skal udføres, før du kan køre denne rapport
ru: Расчета MRP должны быть запущены до запуска этого доклада

source: To run the MRP calculation click
da: For at køre MRP beregning klik
ru: Для запуска нажмите MRP расчет

source: MRP Planned Purchase Orders Report
da: MRP Planlagt Indkøbsordrer Rapport
ru: MRP Планируемые заказы доклад

source: MRP Planned Purchase Orders
da: MRP Planlagt indkøbsordrer
ru: MRP Планируемые заказы

source: Through
da: Gennem
ru: Через

source: The MRP planned purchase orders could not be retrieved by the SQL because
da: MRP planlagte indkøbsordrer kunne ikke hentes af SQL, fordi
ru: MRP запланированных заказов на поставку не может быть восстановлен, SQL, поскольку

source: Print MRP Planned Purchase Orders Error
da: Udskriv MRP Planlagt indkøbsordrer Fejl
ru: Печать MRP Планируемые заказы ошибке

source: There were no items with planned purchase orders
da: Der var ingen emner med planlagte indkøbsordrer
ru: Существовали нет никаких элементов с запланированными заказами на поставку

source: Unit Cost:
da: Enhedsomkostninger:
ru: Стоимость единицы:

source: Last Purchase Date:
da: Seneste Købsdato:
ru: Последняя дата покупки:

source: Supplier:
da: Leverandør:
ru: Поставщик:

source: Preferred Supplier:
da: Foretrukne leverandør:
ru: Предпочтительного поставщика:

source: Number of Purchase Orders:
da: Antallet af købsordrer:
ru: Количество заказов на покупку:

source: Total Extended Cost:
da: Total Udvidet Pris:
ru: Всего Расширенный Стоимость:

source: MRP Planned Purchase Orders Reporting
da: MRP Planlagt Indkøbsordrer Reporting
ru: MRP Планируемые заказы отчетности

source: Consolidation
da: Konsolidering
ru: Консолидации

source: None
da: Ingen
ru: Никто

source: Cut Off Date
da: Skæringsdato
ru: Кат-Офф Дата

source: Consolidation:
da: Konsolidering:
ru: Консолидация:

source: MRP Date
da: MRP Dato
ru: Дата MRP

source: Ext. Cost
da: Ext. Omkostninger
ru: Ext. Стоимость

source: Source Type
da: Kilde Type
ru: Тип источника

source: Source Order
da: Kilde Bestil
ru: Источник заказ

source: Consolidation Count
da: Konsolidering Count
ru: Консолидация графа

source: MRP Planned Work Orders
da: MRP planlagt arbejde Ordrer
ru: MRP Планируемые работы Заказы

source: The MRP planned work orders could not be retrieved by the SQL because
da: MRP planlagte arbejde ordrer kunne ikke hentes af SQL, fordi
ru: MRP плановые заказы работа не могла быть получена по SQL, поскольку

source: There were no items with demand greater than supply
da: Der var ingen poster med efterspørgslen større end udbuddet
ru: Существовали нет никаких элементов с требованием превышает предложение

source: MRP Planned Work Orders Report
da: MRP planlagt arbejde Ordrer Rapport
ru: MRP Планируемые работы Приказы Доклад

source: Number of Work Orders:
da: Antallet af Work Orders:
ru: Количество рабочих Приказы:

source: Review/Convert MRP Planned Work Orders
da: Review / Konverter MRP planlagt arbejde Ordrer
ru: Обзор / Преобразование MRP плановые заказы работы

source: Consolidations
da: Konsolideringer
ru: Консолидация

source: Convert
da: Konverter
ru: Конвертировать

source: Total Extended Cost:
da: Total Udvidet Pris:
ru: Всего Расширенный Стоимость:

source: MRP Planned Work Orders Reporting
da: MRP planlagt arbejde Ordrer Reporting
ru: MRP Планируемые работы Приказы отчетности

source: MRP Report
da: MRP Rapport
ru: Доклад MRP

source: Print MRP Report Error
da: Print MRP Rapportér Fejl
ru: Печать MRP Сообщить об ошибке

source: The MRP calculation must be run before this report will have any output. MRP requires set up of many parameters, including, EOQ, lead times, minimums, bills of materials, demand types, master schedule etc
da: MRP Beregningen skal udføres, før denne rapport vil have nogen effekt. MRP kræver opsætning af mange parametre, herunder EOQ, leveringstider, minima, styklister, efterspørgsel typer, master schedule osv.
ru: Расчета MRP должна быть запущена до этого доклада будет иметь какой-либо вывод. MRP требуется настройка многих параметров, в том числе, ЕОК, сроки, минимальные, спецификаций, спрос типов, мастер-графика и т.д.

source: Print MRP Report Warning
da: Print MRP Rapport Advarsel
ru: Печать MRP Доклад Предупреждение

source: The MRP calculation must be run before this report will have any output. MRP requires set up of many parameters, including, EOQ, lead times, minimums, bills of materials, demand types, master schedule, etc
da: MRP Beregningen skal udføres, før denne rapport vil have nogen effekt. MRP kræver opsætning af mange parametre, herunder EOQ, leveringstider, minima, styklister, efterspørgsel typer, master schedule, osv
ru: Расчета MRP должна быть запущена до этого доклада будет иметь какой-либо вывод. MRP требуется настройка многих параметров, в том числе, ЕОК, сроки, минимальные, спецификаций, спрос типов, мастер-графика и т.д.

source: The MRP Report could not be retrieved by the SQL because
da: MRP rapporten kunne ikke hentes af SQL, fordi
ru: MRP доклад не может быть восстановлен, SQL, поскольку

source: Part:
da: Del:
ru: Часть:

source: On Hand:
da: På hånden:
ru: Под рукой:

source: Pan Size:
da: Pan Størrelse:
ru: Пан Размер:

source: On Order:
da: På Order:
ru: О порядке:

source: Gross Req:
da: Brutto Req:
ru: Валовой Req:

source: Last Cost:
da: Seneste Pris:
ru: Последняя Стоимость:

source: Past Due
da: Restance

source: Open Order
da: Åbn Bestil
ru: Открытый заказ

source: Planned
da: Planlagt
ru: Планируется

source: Proj Avail
da: Proj Lagerstatus
ru: Proj Свободна

source: Where Required
da: Hvor der er behov
ru: В случае необходимости

source: Order No.
da: Bekendtgørelse nr.
ru: Заказ №

source: This report shows the MRP calculation for a specific item - a part code must be selected
da: Denne rapport viser MRP beregning for et bestemt element - en del kode skal vælges
ru: В этом отчете показано расчета MRP для конкретного пункта - часть кода должна быть выбрана

source: Search for Inventory Items
da: Søg efter lagervarer
ru: Поиск по товарно-материальных ценностей

source: No stock items were returned by the SQL because
da: Ingen lagervarer blev returneret af SQL, fordi
ru: SQL &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1099; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1074; &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077;

source: The SQL that returned an error was
da: SQL, der har returneret en fejl blev
ru: SQL, &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1096;&#1072;&#1103; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091;

source: No stock items were returned by this search please re-enter alternative criteria to try again
da: Ingen lagervarer blev returneret af denne søgning venligst genindtaste alternative kriterier for at prøve igen
ru: Нет складе были возвращены этим поиск Пожалуйста, введите альтернативные критерии, чтобы попытаться снова

source: of
da: af

source: pages
da: sider
ru: страниц

source: Go to Page
da: Gå til side

source: Previous
da: Forrige

source: Total Qty On Hand
da: Samlede antal på hånden

source: Stock Status
da: Lagerstatus
ru: На складе

source: MRP Reschedule Report
da: MRP Omlæg Rapport
ru: MRP Перенос доклад

source: MRP Reschedules
da: MRP omlægger
ru: MRP перепланирует

source: The MRP reschedules could not be retrieved by the SQL because
da: MRP omlægger kunne ikke hentes af SQL, fordi
ru: MRP переносит не может быть восстановлен, SQL, поскольку

source: No MRP reschedule retrieved
da: Ingen MRP omlægge hentes
ru: Нет MRP перенести извлекается

source: MRP Reschedule Reporting
da: MRP Omlæg Rapportering
ru: MRP Перенос отчетов

source: Work Orders Only
da: Arbejde Ordrer Kun
ru: Работа заказы только

source: Purchase Orders Only
da: Indkøbsordrer Kun
ru: Заказы только

source: Selection:
da: Valg:
ru: Выбор:

source: MRP Shortages Report
da: MRP Mangel Rapport
ru: MRP Нехватка доклад

source: Create of demandtotal failed because
da: Skab af demandtotal mislykkedes, fordi
ru: Создать из demandtotal не удалось, так

source: Create of supplytotal failed because
da: Skab af supplytotal mislykkedes, fordi
ru: Создать из supplytotal не удалось, так

source: The MRP shortages could not be retrieved by the SQL because
da: MRP mangel kunne ikke hentes af SQL, fordi
ru: MRP дефицита не может быть восстановлен, SQL, поскольку

source: No MRP shortages retrieved
da: Ingen MRP mangel hentes
ru: Нет MRP дефицита получен

source: Number of Parts:
da: Antal dele:
ru: Количество частей:

source: Total Extended Shortage:
da: Total Udvidet Mangel:
ru: Всего Расширенный Нехватка:

source: MRP Shortages Reporting
da: MRP Mangel Rapportering
ru: MRP Нехватка отчетности

source: Sort
da: Sortere
ru: Сортировка

source: Extended Shortage Dollars
da: Forlænget Mangel Dollars
ru: Доллары расширенный дефицит

source: Demand
da: Efterspørgsel

source: Ext. Shortage
da: Ext. Mangel
ru: Ext. Нехватка

source: Supplier Offers
da: Leverandør Tilbud
ru: Поставщик Предложения

source: There are no offers outstanding that you are authorised to deal with
da: Der er ingen tilbud udestående at du er autoriseret til at beskæftige sig med
ru: Есть не отличается потрясающе, что вы имеете право иметь дело с

source: Offer ID
da: Tilbud ID
ru: Предложение ID

source: Stock Item
da: Lagervare

source: Offer Expires
da: Tilbud udløber
ru: Предложение истекает

source: Reject
da: Afvis
ru: Отклонить

source: Defer
da: Udskyd
ru: Откладывать

source: This email has been automatically generated by the webERP installation at
da: Denne e-mail er automatisk genereret af webERP installation på
ru: Это сообщение было автоматически генерируется webERP установки на

source: The following offers you made have been accepted
da: Følgende tilbud du har lavet er blevet accepteret
ru: Следующие предложения вы сделали были приняты

source: An official order will be sent to you in due course
da: En ansat ordre vil blive sendt til dig i god tid
ru: Официальный заказ будет выслан Вам в свое время

source: Pending
da: Indtil der
ru: В ожидании

source: Automatically generated from tendering system
da: Automatisk genereret fra udbudssystem
ru: Автоматически генерируемый от нежного системы

source: Your offer to
da: Deres tilbud til
ru: Ваше предложение

source: has been accepted
da: er blevet accepteret
ru: была принята

source: The accepted offers from
da: De accepterede tilbud fra
ru: Принимаем предложения от

source: have been converted to purchase orders and an email sent to
da: er blevet konverteret til indkøbsordrer og en email sendt til
ru: были преобразованы в заказы и сообщения, отправленные на

source: Please review the order contents
da: Bedes du læse orden indholdet
ru: Пожалуйста, просмотрите содержание заказа

source: The following offers you made have been rejected
da: Følgende tilbud du har lavet, er blevet forkastet
ru: Следующие предложения вы сделали были отклонены

source: has been rejected
da: er blevet afvist
ru: была отвергнута

source: The rejected offers from
da: De afviste tilbud fra
ru: Отклонил предложения от

source: have been removed from the system and an email sent to
da: er blevet fjernet fra systemet og en email sendt til
ru: были удалены из системы и сообщения, отправленные на

source: All offers have been processed, and emails sent where appropriate
da: Alle tilbud er blevet behandlet, og e-mails sendt i givet fald
ru: Все предложения были обработаны, и письма, отправленные в соответствующих случаях

source: Reviewing Sales Order Number
da: Gennemgang Sales Order Number

source: This page must be called with a sales order number to review
da: Denne side skal kaldes med en salgsordre nummer til anmeldelse

source: i.e.
da: dvs

source: Click on back
da: Klik på bagsiden

source: The SQL that failed to get the order header was
da: SQL, der har undladt at få den ordrehovedet var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;

source: Order Details
da: Ordredetaljer
ru: Сведения о заказе

source: Order Header Details For Order No
da: Bestil Header Details for bekendtgørelse nr.
ru: Заголовка заказа Подробнее о Приказ №

source: Ordered On
da: Bestilles på

source: Requested Delivery
da: Anmodet Levering

source: Order Currency
da: Bestil Valuta

source: Deliver From Location
da: Levere fra Beliggenhed

source: Freight Cost
da: Fragtomkostninger

source: The SQL used to retrieve the line items, that failed was
da: SQL bruges til at hente poster, der ikke var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080;

source: Order Line Details For Order No
da: Bestil Line Detaljer for bekendtgørelse nr.
ru: Строка заказа Подробнее о Приказ №

source: Qty Del
da: Antal Del

source: Last Del
da: Sidste Del

source: Outstanding GRNs Valuation
da: Udestående GRNs Værdiansættelse
ru: Выдающиеся Оценка Грнс

source: Outstanding GRN Valuation
da: Udestående GRN Værdiansættelse
ru: Выдающиеся Оценка GRN

source: The outstanding GRNs valuation details could not be retrieved by the SQL because
da: De udestående GRNs værdiansættelsen detaljer kunne ikke hentes af SQL, fordi
ru: Выдающийся оценки Грнс детали не могут быть получены путем SQL, поскольку

source: No outstanding GRNs valuation details retrieved
da: Ingen udestående GRNs værdiansættelse detaljer hentet
ru: Ничего особо выдающегося оценки Грнс Подробная информация извлекается

source: Page Security Levels
da: Side Sikringsniveauer
ru: Уровни страницу безопасности

source: Could not update the page security value for the script because
da: Kunne ikke opdatere siden sikkerhed værdi for scriptet, fordi
ru: Не удалось обновить страницу значение безопасности для сценария, поскольку

source: Update Security Levels
da: Sikkerhedsklassifikation Niveauer
ru: Уровни обновление для системы безопасности

source: Payment Allocations
da: Betaling Tildelinger
ru: Оплата ассигнования

source: Supplier ID Number is not Set, can not display result
da: Leverandør ID-nummer er ikke indstillet, kan ikke vise resultat
ru: Поставщик идентификационный номер не установлен, не может отображать результат

source: Invoice Number is not Set, can not display result
da: Faktura-nummer ikke er indstillet, kan ikke vise resultat
ru: Номер счета-фактуры не установлен, не может отображать результат

source: Payment Allocation for Supplier
da: Betaling Fordelingen af leverandør
ru: Оплата распределения для поставщиков

source: and
da: og
ru: и

source: This shows how the payment to the supplier was allocated
da: Dette viser, hvordan betalingen til leverandøren blev tildelt
ru: Это показывает, как оплата поставщику было выделено

source: Back to supplier inquiry
da: Tilbage til leverandør undersøgelse
ru: Вернуться к поставщику запрос

source: There may be a problem retrieving the information. No data is returned
da: Der kan være et problem hente oplysningerne. Ingen data returneres
ru: Там могут быть проблемы при получении информации. Данные не возвращаются

source: Go back
da: Gå tilbage
ru: Вернуться назад

source: Supplier Number
da: Leverandør nummer
ru: Номер поставщика

source: Payment
da: Betaling

source: Total Payment
da: Samlet betaling
ru: Всего оплаты

source: The payment method cannot contain the character
da: Den betalingsmåde kan ikke indeholde tegnet
ru: Способ оплаты не может содержать символов

source: The payment method may not be empty.
da: Betalingsmetode må ikke være tomt.
ru: Способ оплаты не может быть пустой.

source: The payment method can not be renamed because another with the same name already exists.
da: Den betalingsmåde kan ikke omdøbes, fordi en anden med samme navn findes allerede.
ru: Способ оплаты не может быть переименован, так как другой с таким же именем уже существует.

source: The payment method no longer exists.
da: Betalingsmetode eksisterer ikke længere.
ru: Способ оплаты не существует.

source: Could not update payment method
da: Kunne ikke opdatere betalingsmetode
ru: Не удалось обновить способ оплаты

source: The payment method can not be created because another with the same name already exists.
da: Den betalingsmåde kan ikke oprettes, fordi en anden med samme navn findes allerede.
ru: Способ оплаты не может быть создана, так как другой с таким же именем уже существует.

source: Could not insert payment method
da: Kunne ikke indsætte betalingsmetode
ru: Не удалось вставить метод оплаты

source: Cannot delete this payment method because it no longer exist
da: Kan ikke slette denne betalingsmetode, fordi den ikke længere eksisterer
ru: Не удается удалить этот способ оплаты, потому что больше не существует

source: Cannot delete this payment method because bank transactions have been created using this payment method
da: Kan ikke slette denne betalingsmetode, fordi bankoverførsler er blevet skabt ved hjælp af denne betalingsmetode
ru: Не удается удалить этот способ оплаты, поскольку банковские операции были созданы с помощью этого метода оплаты

source: bank transactions that refer to this payment method
da: bankoverførsler, der refererer til denne betalingsmetode
ru: банковских операций, которые ссылаются на этот способ оплаты

source: payment method has been deleted
da: betalingsmetode er blevet slettet
ru: метод оплаты был удален

source: Could not get payment methods because
da: Kunne ikke få betalingsmetoder, fordi
ru: Не удалось получить способы оплаты, потому

source: Payment Method
da: Betalingsmåde
ru: Способ оплаты

source: For Payments
da: For betalinger
ru: Для платежей

source: For Receipts
da: For Kvitteringer
ru: Для поступления

source: Review Payment Methods
da: Review Betalingsmetoder
ru: Методы Обзор оплаты

source: Could not retrieve the requested payment method, please try again.
da: Kunne ikke hente den ønskede betalingsmetode, prøv igen.
ru: Не удалось получить просил способ оплаты, пожалуйста, попробуйте еще раз.

source: Use For Payments
da: Brug for betalinger
ru: Используйте для платежей

source: Use For Receipts
da: Brug for Kvitteringer
ru: Используйте для поступления

source: Payment Entry
da: Betaling Entry

source: Payment Cancelled since cheque was not printed
da: Betaling Annullerede da kontrollen ikke blev trykt
ru: Оплата Отменено поскольку проверка была не печатается

source: A bank account must be selected to make this payment from
da: En bankkonto skal vælges til at foretage denne betaling fra
ru: Банковский счет должен быть выбран, чтобы сделать этот платеж от

source: Use this screen to enter payments FROM your bank account. <br>Note: To enter a payment FROM a supplier, first select the Supplier, click Enter a Payment to, or Receipt from the Supplier, and use a negative Payment amount on this form.
da: Brug denne skærm til at indtaste betalinger fra din bankkonto. <br> Bemærk: Du kan indtaste en betaling fra en leverandør, skal du først vælge Leverandøren, skal du klikke på Enter en betaling til eller Kvittering fra leverandøren, og brug en negativ Indbetalingsbeløb på denne formular.
ru: Используйте этот экран для ввода платежей с вашего банковского счета. <br> Примечание: Для ввода оплаты от поставщиков, сначала выберите поставщика, нажмите Enter, чтобы оплата, или получение от поставщиков, и использовать отрицательная сумма оплаты в этой форме.

source: The supplier code that this payment page was called with is not a currently defined supplier code
da: Leverandøren kode, der denne betalingsside blev kaldt med, er ikke en i øjeblikket er defineret leverandør kode
ru: Поставщик кода, что эта страницу оплаты была вызвана с не в настоящее время определяется поставщиком код

source: If this page is called from the selectSupplier page then this assures that a valid supplier is selected
da: Hvis denne side kaldes fra selectSupplier side så er dette sikrer, at en gyldig leverandør er valgt
ru: Если эта страница называется из selectSupplier страницы, то это гарантирует, что действующий поставщик выбран

source: care of
da: pleje af
ru: заботиться о

source: Could not get the currency of the bank account
da: Kunne ikke få valuta bankkonto
ru: Не удалось получить валюту на банковский счет

source: This payment has no amounts entered and will not be processed
da: Denne betaling har nogen beløb opført, og vil ikke blive behandlet
ru: Этот платеж не поступил и суммы не будут обрабатываться

source: No bank account has been selected so this payment cannot be processed
da: Ingen bank konto er blevet udvalgt, så denne betaling ikke kan behandles
ru: Нет банковский счет был выбран так что эта выплата не может быть обработан

source: Print Cheque using pre-printed stationery
da: Print Check hjælp fortrykte brevpapir
ru: Печать чека с использованием заранее отпечатанных канцелярские

source: Has the cheque been printed
da: Har kontrollen været trykt
ru: С проверки было напечатано

source: Yes / Continue
da: Ja / Fortsæt
ru: Да / Продолжить

source: No / Cancel Payment
da: Nej / Annuller Betaling
ru: Нет / Отмена оплаты

source: Cannot insert a GL entry for the payment using the SQL
da: Kan ikke indsætte en GL post til betaling ved hjælp af SQL
ru: Не удается вставить запись GL для оплаты с помощью SQL

source: Act Transfer From
da: Lov Overførsel fra
ru: Передаточный акт от

source: Cannot insert a bank transaction because
da: Kan ikke indsætte en bank transaktion, da

source: Cannot insert a bank transaction with the SQL
da: Kan ikke indsætte en bank transaktion med SQL
ru: &#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; SQL
