Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Invalid Discontinued
da: Ugyldig Udgåede
ru: Неверный Снятые

source: Invalid EOQ
da: Ugyldig EOQ
ru: Неверный ЕОК

source: Invalid Volume
da: Ugyldig Bind
ru: Неверное Том

source: Invalid Kgs
da: Ugyldig Kgs
ru: Неверный килограмм

source: Incorrect BarCode Length
da: Forkert BarCode Længde
ru: Неправильное BarCode Длина

source: Incorrect Discount Category
da: Forkert Discount Kategori
ru: Неправильное Скидка Категория

source: Tax Category Does not Exist
da: Skat kategori findes ikke
ru: Налоговая категория не существует

source: Invalid Serialised
da: Ugyldig Serialised
ru: Неверный Serialised

source: Incorrect Append File
da: Forkert Tilføj fil
ru: Неправильное добавление файлов

source: Invalid Perishable
da: Ugyldig Letfordærvelige
ru: Неверный скоропортящихся

source: Invalid Decimal Places
da: Ugyldig Decimal Places
ru: Неверный десятичных знаков

source: Incorrect Long Stock Description Length
da: Forkert Lang Stock Beskrivelse Længde
ru: Неправильное большой длины Описание фондовой

source: Stock Code Already Exists
da: Stock-koden allerede eksisterer
ru: Фондовый кодекс уже существует

source: Transaction Number Already Exists
da: Transaktion nummeret allerede eksisterer
ru: Сделка номером уже существует

source: Invalid Transaction Date
da: Ugyldig transaktionsdagens kurs
ru: Дата недействительной сделке

source: Invalid Settled
da: Ugyldig afregnes
ru: Неверный Установившаяся

source: Incorrect Reference
da: Forkert Reference
ru: Неправильное Справочник

source: Incorrect TPE
da: Forkert TPE
ru: Неправильное TPE

source: Invalid Order Numbers
da: Ugyldig løbenumre
ru: Неверный номера заказа

source: Invalid Exchange Rate
da: Ugyldig Exchange Rate
ru: Оценить Неверный Exchange

source: Invalid OV Amount
da: Ugyldig OV Beløb
ru: Сумма Неверный О. В.

source: Invalid OV Gst
da: Ugyldig OV GST
ru: Gst Неверный О. В.

source: Invalid OV Freight
da: Ugyldig OV Freight
ru: Грузовые Неверный О. В.

source: Invalid Diff On Exchange
da: Ugyldig Diff på Exchange
ru: Неверный Diff На бирже

source: Invalid Allocation
da: Ugyldig Fordeling
ru: Неверное распределение

source: Incorrect Invoice Text
da: Forkert Faktura tekst
ru: Неправильный счета текста

source: Invalid Ship Via
da: Ugyldig Ship Via
ru: Неверный Ship Via

source: Invalid Edi Sent
da: Ugyldig Edi Sendte
ru: Неверный Эди Отправленные

source: Invalid Consignment
da: Ugyldig Forsendelse
ru: Неверный накладной

source: Invalid Last Cost
da: Ugyldig Sidste Omkostninger
ru: Неверный Последнее стоимость

source: Invalid Material Cost
da: Ugyldig Materiale Omkostninger
ru: Стоимость Неверный материал

source: Invalid Labour Cost
da: Ugyldig lønomkostningsundersøgelsen
ru: Стоимость Неверный труда

source: Invalid Overhead Cost
da: Ugyldig Overhead Omkostninger
ru: Неверный косвенных затрат

source: Invalid Customer Reference
da: Ugyldig Kundereference
ru: Справочник Неверный клиентов

source: Invalid Buyer Name
da: Ugyldigt Køber Navn
ru: Недопустимое название покупателя

source: Invalid Comments
da: Ugyldig Kommentarer
ru: Неверный Комментарии

source: Invalid Order Date
da: Ugyldig Ordredato
ru: Дата неверный заказ

source: Invalid Delivery Name
da: Ugyldigt Levering Navn
ru: Недопустимое название доставки

source: Invalid Freight Cost
da: Ugyldig fragtomkostninger
ru: Стоимость Неверный Грузовые

source: Invalid Delivery Date
da: Ugyldig Leveringsdato
ru: Дата Неверный доставки

source: Invalid Quotation Flag
da: Ugyldig tilbud Flag
ru: Флаг Неверный цитаты

source: Order header not setup
da: Ordrehovedet ikke setup
ru: Заголовка заказа не установки

source: Invalid unit cost
da: Ugyldig enhedsomkostninger
ru: Стоимость Неверный блок

source: Invalid Quantity
da: Ugyldig Mængde
ru: Неверное количество

source: Invalid Discount Percent
da: Ugyldig Discount Procent
ru: Процент Неверный Скидка

source: Invalid Narrative
da: Ugyldig Narrative
ru: Неверный Повествовательная

source: Invalid Item Due
da: Ugyldig Konto grund
ru: Неверный Пункт связи

source: Invalid PO line
da: Ugyldig PO linje
ru: Неверный PO линии

source: GL account code already exists
da: GL kontokode findes allerede
ru: GL расчетный код уже существует

source: GL account code name is incorrect length
da: GL konto kodenavn er forkert længde
ru: GL код счета неправильное имя длины

source: GL account group does not exist
da: GL konto gruppe ikke eksisterer
ru: GL счету группы не существует

source: GL account section already exists
da: GL konto sektion eksisterer allerede
ru: GL внимание раздел уже существует

source: GL account section name is incorrect length
da: GL konto sektion navn er forkert længde
ru: GL раздел счета неправильное имя длины

source: GL account group already exists
da: GL konto gruppe, som allerede eksisterer
ru: GL счету группы уже существует

source: GL account section does not exist
da: GL konto afsnit findes ikke
ru: GL внимание раздел не существует

source: Invalid profit and loss flag
da: Ugyldig gevinst og tab flag
ru: Неверный прибыли и убытков флаг

source: Invalid sequenceintb figure
da: Ugyldig sequenceintb tal
ru: Рис Неверный sequenceintb

source: Invalid Latitude figure
da: Ugyldig Latitude tal
ru: Неправильная широта фигуры

source: Invalid Longitude figure
da: Ugyldig Længdegrad tal
ru: Неправильная долгота фигуры

source: Customer type not set up
da: Kundetype ikke oprette
ru: Тип клиента не установлен

source: No sales prices setup
da: Ingen salgspriser opsætning
ru: Нет установки цены продаж

source: Invalid invoiced quantity
da: Ugyldig faktureret mængde
ru: Неверный выставлен счет количества

source: Invalid actual dispatch date
da: Ugyldig faktiske afsendelse dato
ru: Неверный фактической дата отправки

source: Invalid completed flag
da: Ugyldig afsluttet flag
ru: Неверный завершена флаг

source: Invalid category id
da: Ugyldigt kategori-id
ru: Неверный ID категории

source: Invalid category description
da: Ugyldig kategori beskrivelse
ru: описание Неверная категория

source: Invalid stock type
da: Ugyldig lagertype
ru: Неверный тип акции

source: GL account code does not exist
da: GL kontokode findes ikke
ru: GL расчетного кода не существует

source: Stock category already exists
da: Stock kategori findes allerede
ru: Фондовый категория уже существует

source: Supplier code already exists
da: Leverandør-koden allerede findes
ru: Поставщик код уже существует

source: Incorrect supplier name length, or supplier name does not exist
da: Forkert leverandørens navn længde, eller leverandørens navn findes ikke
ru: Неправильное поставщиком длина имени, или поставщик именем не существует

source: Incorrect supplier since date
da: Forkert leverandør siden dato
ru: Неправильное поставщиком с даты

source: Incorrect bank account
da: Forkert bankkonto
ru: Неправильное банковский счет

source: Incorrect bank reference
da: Forkert bankreference
ru: Неправильное банковскую справку

source: Incorrect bank partics
da: Forkert bank partics
ru: Неправильное банка partics

source: Incorrect remittance flags
da: Forkert remittance flag
ru: Неправильный перевод флаги

source: Factor company not set up
da: Faktor virksomheden ikke oprettet
ru: Фактор компании не создана

source: Supplier does not exist
da: Leverandør eksisterer ikke
ru: Поставщик не существует

source: Incorrect suppliers UOM
da: Forkert leverandører UOM
ru: Неправильное поставщиков UOM

source: Incorrect conversion factor
da: Forkert omregningsfaktor
ru: Неправильное коэффициент преобразования

source: Incorrect supplier description
da: Forkert leverandør beskrivelse
ru: Неправильное поставщиком описание

source: Invalid Lead time
da: Ugyldig Ventetid
ru: Неверное время выполнения

source: Invalid Preferred flag
da: Ugyldig Foretrukne flag
ru: Неверный Популярные флаг

source: StockID SupplierID line does not exist
da: StockID SupplierID linje eksisterer ikke
ru: StockID SupplierID линии не существует

source: Invalid Required By Date
da: Ugyldig Påkrævet efter dato
ru: Неверный Требуемые по дате

source: Invalid Start Date
da: Ugyldig Startdato
ru: Неверная дата начала

source: Invalid Cost Issued
da: Ugyldig Udstedt Omkostninger
ru: Неверный Стоимость Выпущен

source: Invalid Quantity Required
da: Ugyldig ønskede mængde
ru: Неверный количестве, необходимом

source: Invalid Quantity Received
da: Ugyldig Mængde modtaget
ru: Неверное количество, полученное

source: Invalid Standard Cost
da: Ugyldig Standard Cost
ru: Неверный стандартной стоимости

source: Invalid Serial Number or Lot Reference
da: Ugyldigt serienummer eller partiets referencenummer
ru: Неверный серийный номер или лота

source: Work order number does not exist
da: Arbejde løbenummer eksisterer ikke
ru: Работа порядковый номер не существует

source: Invalid issued quantity
da: Ugyldig udstedt mængde
ru: Неверное количество выданных

source: Invalid transaction date
da: Ugyldig transaktion dato
ru: Дата недействительной сделке

source: Invalid received quantity
da: Ugyldig modtagne mængde
ru: Неверный полученного количества

source: Stock item is not controlled
da: Lagervare ikke kontrolleres
ru: Фондовый пункт не контролируется

source: Stock item is serialised
da: Lagervare er føljeton
ru: Фондовый пункта сериализуется

source: Batch number does not exist
da: Batch nummer eksisterer ikke
ru: Номер партии не существует

source: Batch is empty
da: Batch er tom
ru: Пакетная пусто

source: No such area
da: Ingen af disse områder
ru: Нет такой области

source: No such salesman
da: Ingen sådan sælger
ru: Нет такого продавца

source: ** Error Code Not Defined **
da: ** Fejlkode Ikke defineret **
ru: ** Код ошибки Не определяется **

source: This function is used to login into the API methods for the specified the database.
da: Denne funktion bruges til at logge ind i API metoder for den angivne database.
ru: Эта функция используется для Войти в методы API для указанной базы данных.

source: NOTE: using this function means that the User Name and Password fields in the following functions are no longer required. When calling those functions, leave the last two parameters off.
da: Bemærk: Brug denne funktion betyder, at Brugernavn og Adgangskode felterne i følgende funktioner ikke længere er nødvendige. Når du ringer disse funktioner, skal du lade de sidste to parametre off.
ru: ПРИМЕЧАНИЕ: С помощью этой функции означает, что имя пользователя и пароль в поля следующие функции больше не требуются. При вызове этих функций, оставьте Последние два параметра с.

source: Database Name
da: Database Navn
ru: Имя базы данных

source: The name of the database to use for the transactions to come.
da: Navnet på den database til brug for de transaktioner, der kommer.
ru: Имя базы данных, использовать для сделок в будущем.

source: A valid weberp username. This user should have security access to this data.
da: En gyldig weberp brugernavn. Denne bruger skal have sikkerhed adgang til disse data.
ru: Действительный Имя пользователя weberp. Этот пользователь должен иметь безопасный доступ к этим данным.

source: User password
da: Brugeradgangskode
ru: Пароль пользователя

source: The weberp password associated with this user name.
da: Den weberp password forbundet med dette brugernavn.
ru: Weberp пароль, связанный с этим именем пользователя.

source: This function returns an integer.
da: Denne funktion returnerer et heltal.
ru: Эта функция возвращает целое число.

source: Zero means the function was successful.
da: Nul betyder, at funktionen var en succes.
ru: Ноль означает функция была успешной.

source: Otherwise an error code is returned.
da: Ellers en fejlkode returneres.
ru: В противном случае возвращается ошибка.

source: This function is used to logout from the API methods.
da: Denne funktion bruges til at logge ud fra API metoder.
ru: Эта функция используется для выхода из методов API.

source: It terminates the user's session thus freeing the server resources.
da: Det opsiger brugerens session dermed frigøre serveren ressourcer.
ru: Он завершает сеанс пользователя освобождая тем самым ресурсы сервера.

source: This function is used to insert a new customer into the webERP database.
da: Denne funktion bruges til at indsætte en ny kunde i webERP databasen.
ru: Эта функция используется для вставки нового клиента в webERP базы данных.

source: Customer Details
da: Kundeoplysninger
ru: Детали клиента

source: A set of key/value pairs where the key must be identical to the name of the field to be updated.
da: Et sæt af nøgle / værdi-par, hvor nøglen skal være identisk med navnet på det område, der skal opdateres.
ru: Множество пар ключ / значение, где ключ должен быть идентичным с именем поля в обновлении.

source: The field names can be found
da: Feltet navne kan findes
ru: Имена полей могут быть найдены

source: here
da: her
ru: здесь

source: and are case sensitive.
da: og store og små bogstaver.
ru: и чувствителен к регистру

source: The values should be of the correct type, and the api will check them before updating the database.
da: Værdierne skal være af den rigtige type, og API vil tjekke dem, før du opdaterer databasen.
ru: Значения должны быть правильного типа, и API будет проверять их перед обновлением базы данных.

source: It is not necessary to include all the fields in this parameter, the database default value will be used if the field is not given.
da: Det er ikke nødvendigt at medtage alle felter i denne parameter, vil databasen standardværdi bruges, hvis feltet ikke er givet.
ru: Это не является необходимым, чтобы включить все поля в этом параметре, значение базы данных по умолчанию будет использоваться, если поле не дано.

source: If the Create Debtor Codes Automatically flag is set, then anything sent in the debtorno field will be ignored, and the debtorno field will be set automatically.
da: Hvis Opret Debitor Koder Automatisk flag er sat, så alt sendt i debtorno område vil blive ignoreret, og debtorno felt vil blive sat automatisk.
ru: Если Создание должника коды автоматически установлен флаг, то что-нибудь послать в debtorno поля будут игнорироваться, и debtorno поле будет установлен автоматически.

source: A valid weberp username. This user should have security access to this data.
da: En gyldig weberp brugernavn. Denne bruger skal have sikkerhed adgang til disse data.
ru: Действительный Имя пользователя weberp. Этот пользователь должен иметь безопасный доступ к этим данным.

source: This function returns an array of integers.
da: Denne funktion returnerer en matrix med heltal.
ru: Эта функция возвращает массив целых чисел.

source: If the first element is zero then the function was successful.
da: Hvis det første element er nul da funktionen blev en succes.
ru: Если первый элемент равен нулю, то функция была успешной.

source: Otherwise an array of error codes is returned and no insertion takes place.
da: Ellers en vifte af fejlkoder er tilbage, og ingen indsættelse finder sted.
ru: В противном случае массив кодов ошибок, возвращается и не происходит вставка.

source: This function is used to insert a new customer branch into the webERP database.
da: Denne funktion bruges til at indsætte en ny kunde gren i webERP databasen.
ru: Эта функция используется, чтобы вставить новый филиал клиента в webERP базы данных.

source: Branch Details
da: Branch Detaljer
ru: Отделение Подробности

source: This function is used to modify a customer which is already setup in the webERP database.
da: Denne funktion bruges til at ændre en kunde, som allerede er setup i webERP databasen.
ru: Эта функция используется для изменения клиента, который уже установку в webERP базы данных.

source: The debtorno must already exist in the weberp database.
da: Den debtorno skal allerede findes i weberp databasen.
ru: Debtorno уже должен существовать в weberp базы данных.

source: Otherwise an array of error codes is returned and no modification takes place.
da: Ellers en vifte af fejlkoder er tilbage, og ingen ændring finder sted.
ru: В противном случае массив кодов ошибок, возвращается и не изменение имеет место.

source: This function is used to modify a customer branch which is already setup in the webERP database.
da: Denne funktion bruges til at ændre en kunde filial, som allerede er setup i webERP databasen.
ru: Эта функция используется для изменения клиента отрасль, которая уже установку в webERP базы данных.

source: The branchcode/debtorno combination must already exist in the weberp database.
da: Den branchcode / debtorno kombination skal allerede findes i weberp databasen.
ru: Branchcode / debtorno комбинация должна уже существовать в базе данных weberp.

source: This function is used to retrieve a list of the branch codes for the Debtor Number supplied.
da: Denne funktion bruges til at hente en liste over de branchekoder for debitor Number leveret.
ru: Эта функция используется для получения списка филиала коды для должника Количество поставляемого.

source: Debtor number
da: Debitor nummer
ru: Должник номер

source: This is a string value. It must be a valid debtor number that is already in the webERP database.
da: Dette er en streng værdi. Det skal være en gyldig debitor nummer, der allerede i webERP databasen.
ru: Это строковое значение. Он должен быть действительный номер должника, который уже в webERP базы данных.

source: If successful this function returns an array of branch codes, which may be strings or integers.
da: Hvis det lykkes denne funktion returnerer en matrix af branchekoder, som kan være strenge eller heltal.
ru: В случае успеха эта функция возвращает массив отрасли коды, которые могут быть строки или целые числа.

source: If the first element is zero then the function was successful.
da: Hvis det første element er nul da funktionen blev en succes.
ru: Если первый элемент равен нулю, то функция была успешной.

source: Otherwise an array of error codes is returned.
da: Ellers en vifte af fejlkoder er returneret.
ru: В противном случае массив кодов ошибок, возвращается.

source: This function is used to retrieve the details of a customer branch from the webERP database.
da: Denne funktion bruges til at hente oplysninger om en kunde filial fra webERP databasen.
ru: Эта функция используется для получения детали клиентов филиала от webERP базы данных.

source: This is a string value. It must be a valid branch code that is already in the webERP database, and associated with the debtorno in Parameter[0]
da: Dette er en streng værdi. Det skal være en gyldig gren kode, der allerede er i webERP databasen, og i forbindelse med debtorno i Parameter [0]
ru: Это строковое значение. Он должен быть правильный код филиала, который уже в webERP базы данных и связанных с debtorno в параметре [0]

source: If successful this function returns a set of key/value pairs containing the details of this branch.
da: Hvis det lykkes denne funktion returnerer en række nøgle / værdi par, der indeholder oplysninger om denne gren.
ru: В случае успеха эта функция возвращает множество пар ключ / значение, содержащую подробную информацию о данной отрасли.

source: The key will be identical with field name from the
da: Det centrale vil være identisk med feltnavn fra
ru: Ключ будет идентична имя поля из

source: custbranch table.
da: custbranch bordet.
ru: custbranch таблице.

source: All fields will be in the set regardless of whether the value was set.
da: Alle felter vil være i det sæt, uanset om værdien blev fastsat.
ru: Все поля будут в наборе независимо от того, значение было множество.

source: This function is used to retrieve the details of a customer from the webERP database.
da: Denne funktion bruges til at hente oplysninger om en kunde fra webERP databasen.
ru: Эта функция используется для получения детали с клиентом от webERP базы данных.

source: If successful this function returns a set of key/value pairs containing the details of this customer.
da: Hvis det lykkes denne funktion returnerer en række nøgle / værdi par, der indeholder oplysninger om denne kunde.
ru: В случае успеха эта функция возвращает множество пар ключ / значение содержащие детали этого клиента.

source: The key will be identical with field name from the debtorsmaster table. All fields will be in the set regardless of whether the value was set.
da: Det centrale vil være identisk med navnet på feltet fra debtorsmaster bordet. Alle felter vil være i det sæt, uanset om værdien blev fastsat.
ru: Ключ будет идентична имя поля из debtorsmaster таблице. Все поля будут в наборе независимо от того, значение было множество.

source: The name of a database field to search on.
da: Navnet på en database felt til at søge på.
ru: Имя поля базы данных для поиска.

source: Search Criteria
da: Søgekriterier
ru: Критерии поиска

source: A (partial) string to match in the above Field Name.
da: A (delvis) streng at matche i ovenstående Feltnavn.
ru: (Частично) строку матч в выше поле Имя.

source: This function returns an array of customer IDs, which may be integers or strings.
da: Denne funktion returnerer en matrix af kunde-id&#39;er, som kan være heltal eller strenge.
ru: Эта функция возвращает массив идентификаторов клиентов, которые могут быть целыми числами или строками.

source: This function returns a list of currency abbreviations.
da: Denne funktion returnerer en liste af valuta forkortelser.
ru: Эта функция возвращает список валюты аббревиатуры.

source: This function returns an array of currency abbreviations.
da: Denne funktion returnerer en matrix af valuta forkortelser.
ru: Эта функция возвращает массив валюты аббревиатуры.

source: This function takes a currency abbreviation and returns details of that currency.
da: Denne funktion tager en valuta forkortelse og returnerer oplysninger om den pågældende valuta.
ru: Эта функция принимает аббревиатура валюты и возвращает детали той же валюте.

source: Currency abbreviation
da: Valuta forkortelse
ru: Валюта аббревиатура

source: A currency abbreviation as returned by the GetCurrencyList function.
da: En valuta forkortelsen som returneres af GetCurrencyList funktion.
ru: Валюта аббревиатура как возвращается GetCurrencyList функции.

source: This function returns an array of currency details.
da: Denne funktion returnerer en matrix af valuta detaljer.
ru: Эта функция возвращает массив валюты детали.

source: This function returns a list of sales type abbreviations.
da: Denne funktion returnerer en liste af salget type forkortelser.
ru: Эта функция возвращает список сокращений продаж типа.

source: This function returns an array of sales type abbreviations.
da: Denne funktion returnerer en matrix af salget type forkortelser.
ru: Эта функция возвращает массив сокращения продаж типа.

source: This function takes a sales type abbreviation and returns details of that sales type.
da: Denne funktion tager en salgs-type forkortelse og returnerer oplysninger om, at salget type.
ru: Эта функция принимает сокращение продаж типа и возвращает подробности этого типа продаж.

source: Sales type abbreviation
da: Salg type forkortelse
ru: Продажи типа аббревиатура

source: A sales type abbreviation as returned by the GetSalesTypeList function.
da: Et salg type forkortelse som returneres af GetSalesTypeList funktion.
ru: Сокращение продаж типа, возвращается GetSalesTypeList функции.

source: This function returns an array of sales type details.
da: Denne funktion returnerer en matrix af salget type detaljer.
ru: Эта функция возвращает массив подробности продажи типа.

source: This function is used to insert sales type details into the webERP database.
da: Denne funktion bruges til at indsætte salg skrive detaljer i webERP databasen.
ru: Эта функция используется, чтобы вставить детали продажи типа в webERP базы данных.

source: Sales Type Details
da: Salg Type Detaljer
ru: Подробная информация о продаже Тип

source: This function returns a list of hold reason codes.
da: Denne funktion returnerer en liste af hold årsagskoder.
ru: Эта функция возвращает список кодов провести причине.
