Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The following SQL to retrieve the purchase order details was used
da: Følgende SQL til at hente købet ordreoplysningerne blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1077; &#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091;

source: This order has been changed or invoiced since this delivery was started to be actioned
da: Denne ordre er blevet ændret eller faktureret, da dette leverance blev startet for at være sættes i værk
ru: Этот порядок был изменен или выставляет счет, так как эта поставка была начал действовавших

source: To enter a delivery against this purchase order
da: At indtaste en leverance mod denne indkøbsordre

source: it must be re-selected and re-read again to update the changes made by the other user
da: det skal være ny vælges og genlæse igen for at opdatere de ændringer, som den anden bruger
ru: она должна быть выбраны и перечитывать снова обновить изменения, внесенные другими пользователями

source: GL Code of the Line Item
da: GL Code of linjeposten

source: ShiptRef of the Line Item
da: ShiptRef af Line Item

source: Contract Reference of the Line Item
da: Kontrakt Reference for linjepost

source: Quantity Invoiced of the Line Item
da: Mængde Faktureret af Line Item

source: Stock Code of the Line Item
da: Stock Code of linjeposten

source: Order Quantity of the Line Item
da: Bestil Mængde linjeposten

source: Quantity of the Line Item Already Received
da: Mængden af Line Item allerede modtaget

source: Select a different purchase order for receiving goods against
da: Vælg en anden købsordre for at modtage varen mod
ru: Выберите другой заказ на поставку для получения товаров от

source: Re-read the updated purchase order for receiving goods against
da: Genlæste de opdaterede indkøbsordre for varemodtagelse imod
ru: Перечитайте обновление заказ на получение товаров от

source: The standard cost of the item being received cannot be retrieved because
da: Standarden omkostninger af posten bliver modtaget, kan ikke hentes, da
ru: Стандарт стоимости товара поступают не может быть восстановлена, потому

source: The following SQL to retrieve the standard cost was used
da: Følgende SQL til at hente den standard omkostningerne blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1088;&#1078;&#1077;&#1082;

source: The purchase order detail record could not be updated with the quantity received because
da: Købsordren detalje rekord kunne ikke opdateres med den modtagne mængde, fordi
ru: Подробнее заказа записи не может быть обновлена с количеством полученных потому

source: The following SQL to update the purchase order detail record was used
da: Følgende SQL til at opdatere ordresedlen detalje rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1091; &#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091;

source: A GRN record could not be inserted
da: En GRN rekord kunne ikke indsættes
ru: GRN записи не может быть вставлено

source: This receipt of goods has not been processed because
da: Denne modtagelse af varer er ikke blevet behandlet, fordi

source: The following SQL to insert the GRN record was used
da: Følgende SQL for at indsætte GRN rekord blev brugt
ru: Следующие SQL для вставки записи GRN был использован

source: stock movement records could not be inserted because
da: lagerbevægelse optegnelser kunne ikke indsat, da

source: Could not check if a batch or lot stock item already exists because
da: Kunne ikke kontrollere, om et parti eller en masse lagervare allerede eksisterer, fordi
ru: Не удалось проверить, если партия или элемента много сток уже существует, потому что

source: The following SQL to test for an already existing controlled but not serialised stock item was used
da: Følgende SQL til at teste for en allerede eksisterende kontrolleret, men ikke føljeton lagervare blev brugt
ru: Следующие SQL, чтобы проверить на уже существующие, но не контролируемое сериализованный элемент запас использовался

source: The serial stock item record could not be inserted because
da: Det serielle lagervare rekord kunne ikke indsat, da

source: The following SQL to insert the serial stock item records was used
da: Følgende SQL for at indsætte den serielle lagervare optegnelser blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE The fixed asset transaction could not be inserted because
da: Kritisk fejl! Notér denne fejl og søge hjælp De faste aktiver transaktion kan ikke indsættes, fordi
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью фиксированных активов сделка не может быть включен, поскольку

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost and date purchased was not able to be updated because:
da: Kritisk fejl! Notér denne fejl og søge hjælp. De faste aktiver kostpris og købes dato ikke var i stand til at blive opdateret, fordi:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Фиксированной стоимости активов и дату покупки была не в состоянии быть обновлена, потому что:

source: The following SQL was used to attempt the update of the cost and the date the asset was purchased
da: Følgende SQL blev brugt til at forsøge at opdatere af omkostningerne og den dato aktivet blev købt
ru: Следующие SQL был использован для попытки обновления стоимости и даты, когда актив был приобретен

source: The purchase GL posting could not be inserted because
da: Ved køb GL udstationering kunne ikke indsat, da

source: The following SQL to insert the purchase GLTrans record was used
da: Følgende SQL for at indsætte købet GLTrans rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;

source: The GRN suspense side of the GL posting could not be inserted because
da: GRN spænding side af GL udstationering kunne ikke indsat, da
ru: Стороны GRN Ожидание GL размещения не может быть включен, поскольку

source: The following SQL to insert the GRN Suspense GLTrans record was used
da: Følgende SQL for at indsætte GRN Spænding GLTrans rekord blev brugt
ru: Следующие SQL для вставки GRN Приключения GLTrans записи был использован

source: GRN number
da: GRN nummer
ru: GRN номер

source: Print this Goods Received Note (GRN)
da: Udskriv denne Varer modtaget Note (GRN)
ru: Версия для печати Примечание полученные товары (GRN)

source: Modify Order Items
da: Ændre Bestil varer

source: Process Goods Received
da: Proces Varer modtaget

source: Main Menu
da: Hovedmenuen
ru: Главное меню

source: Sales
da: Salg
ru: Продажи

source: Purchases
da: Køb
ru: Покупки

source: Place An Order
da: Placer en bekendtgørelse

source: Order Status
da: Ordrestatus

source: Supplier Tenders
da: Leverandør Bud
ru: Поставщик конкурсы

source: Enter An Order or Quotation
da: Indtast en ordre eller tilbud
ru: Введите заказ или цитаты

source: Enter Counter Sales
da: Indtast Counter Salg
ru: Введите Счетчик продаж

source: Print Picking Lists
da: Print pluklister
ru: Печать Выбор Списки

source: Outstanding Sales Orders/Quotations
da: Udestående Salg Ordrer / Citater
ru: Невыполненных заказов Продажа / Котировки

source: Recurring Order Template
da: Tilbagevendende Bestil skabelon
ru: Повторяющиеся Заказ шаблона

source: Process Recurring Orders
da: Proces Tilbagevendende Ordrer
ru: Процесс днем Приказы

source: Order Inquiry
da: Bestil Inquiry

source: Print Price Lists
da: Print Prislister

source: Order Status Report
da: Bestil statusrapport

source: Orders Invoiced Reports
da: Ordrer Faktureret Rapporter
ru: Приказы по счетам Отчеты

source: Order Delivery Differences Report
da: Bestil Levering Forskelle Rapport

source: Delivery In Full On Time (DIFOT) Report
da: Levering I Full On Time (DIFOT) Betænkning
ru: Доставка в полном объеме на время (DIFOT) доклад

source: Sales Order Detail Or Summary Inquiries
da: Salget Bestil detaljer eller Sammenfatning Forespørgsler
ru: Продажи Подробный заказа или Резюме Запросы

source: Top Sales Items Report
da: Top Salg elementer Rapport
ru: Лучшие элементы Отчет по продажам

source: Sales With Low Gross Profit Report
da: Salg med lav Bruttooverskud Rapport
ru: Продажи с низкой валовой отчет о прибылях

source: Select Contract
da: Vælg Kontrakt
ru: Выберите контракта

source: Create Contract
da: Opret Kontrakt
ru: Создание контракта

source: Select Order to Invoice
da: Vælg Bestil til Faktura

source: Create A Credit Note
da: Opret en kreditnota

source: Enter Receipts
da: Indtast Kvitteringer

source: Allocate Receipts or Credit Notes
da: Tildele Kvitteringer eller kreditnotaer

source: Customer Transaction Inquiries
da: Kunde forespørgsler vedrørende transaktioner

source: Where Allocated Inquiry
da: Hvor Tildelt Inquiry

source: Print Invoices or Credit Notes
da: Udskrive fakturaer eller kreditnotaer

source: Print Statements
da: Print Erklæringer

source: Sales Analysis Reports
da: Salg Analyserapporter

source: Aged Customer Balances/Overdues Report
da: Alderen Kunde Saldi / Overdues rapport

source: Transaction Inquiries
da: Forespørgsler vedrørende transaktioner

source: Re-Print A Deposit Listing
da: Re-Print A Deposit oversigt

source: Debtor Balances At A Prior Month End
da: Debitor Saldi på et tidligere Ultimo måned
ru: Должник Остаток на До конца месяца

source: Customer Listing By Area/Salesperson
da: Kunde oversigt Ved Område / Sælger

source: Sales Graphs
da: Salg Grafer
ru: Продажи Графы

source: List Daily Transactions
da: Listen daglige transaktioner
ru: Список ежедневных сделок

source: Add Customer
da: Tilføj Kunden
ru: Добавить клиентов

source: Customers
da: Kunder
ru: Клиенты

source: Select Supplier
da: Vælg Leverandør

source: Supplier Allocations
da: Leverandør Tildelinger

source: Aged Supplier Report
da: Aged leverandøren indberette

source: Payment Run Report
da: Betaling Kør rapport

source: Remittance Advices
da: Remittance råd
ru: Денежные переводы Советы

source: Outstanding GRNs Report
da: Udestående GRNs Rapport
ru: Выдающиеся Грнс доклад

source: Supplier Balances At A Prior Month End
da: Leverandør Saldi på et tidligere Ultimo måned
ru: Поставщик Остаток на До конца месяца

source: Supplier Transaction Inquiries
da: Leverandør forespørgsler vedrørende transaktioner
ru: Справки Поставщик Сделки

source: Add Supplier
da: Tilføj Leverandør
ru: Добавить Поставщик

source: Maintain Factor Companies
da: Vedligeholde Factor Virksomheder
ru: Компании Поддержание фактор

source: Purchase Orders
da: Indkøbsordrer

source: Add Purchase Order
da: Tilføj Indkøbsordre
ru: Добавить заказа

source: Process Tenders and Offers
da: Proces Udbud og Tilbud
ru: Процесс Тендеры и предложения

source: Orders to Authorise
da: Ordrer til Godkend
ru: Заказы на Авторизоваться

source: Shipment Entry
da: Forsendelse Entry

source: Select A Shipment
da: Vælg en forsendelse

source: Purchase Order Inquiry
da: Indkøbsordre Inquiry

source: Purchase Order Detail Or Summary Inquiries
da: Indkøbsordre detaljer eller Sammenfatning Forespørgsler
ru: Покупка Подробности заказа или Резюме Запросы

source: Dispatch
da: Forsendelse

source: Inventory Location Transfers
da: Inventory Beliggenhed Overførsler

source: Inventory Adjustments
da: Lagerjusteringer

source: Reverse Goods Received
da: Reverse Varer modtaget

source: Enter Stock Counts
da: Indtast lageroptællinger

source: Serial Item Research Tool
da: Seriel punkt forskning værktøj
ru: Серийный Пункт исследовательский инструмент

source: Print Price Labels
da: Print prismærker
ru: Печатать этикетки Цена

source: Inventory Item Movements
da: Inventory Konto Bevægelser

source: Inventory Item Status
da: Inventory Konto Status

source: Inventory Item Usage
da: Inventory Konto Usage

source: Inventory Quantities
da: Inventory Mængder
ru: Инвентаризация Количества

source: Reorder Level
da: Genbestille Niveau
ru: Изменение порядка уровня

source: Reorder Level By Category/Location
da: Genbestille Niveau Efter kategori / Beliggenhed
ru: Изменение порядка минимум по категориям / Местонахождение

source: Inventory Valuation Report
da: Inventory vurderingsberetning

source: Inventory Planning Report
da: Inventory Planlægning Rapport

source: Inventory Planning Based On Preferred Supplier Data
da: Inventory planlægning baseret på Preferred Supplier Data
ru: Инвентаризация планирования на основе Популярные поставщиком данных

source: Make Inventory Quantities CSV
da: Gør Inventory Mængder CSV

source: Compare Counts Vs Stock Check Data
da: Sammenlign Tæller Vs Stock Check Data

source: All Inventory Movements By Location/Date
da: Alle lagerbevægelser Ved Beliggenhed / Dato

source: List Inventory Status By Location/Category
da: Listen Inventory Status Ved Beliggenhed / kategori

source: Historical Stock Quantity By Location/Category
da: Historiske Lager Antal Ved Beliggenhed / kategori

source: List Negative Stocks
da: Listen Negative Lagre
ru: Список Отрицательные запасам

source: Daily Stock Transaction Listing
da: Daily Stock Transaktion oversigt
ru: Ежедневно фондовой сделки листинге

source: Add A New Item
da: Tilføje et nyt element
ru: Добавить новый элемент

source: Select An Item
da: Vælge et element
ru: Выберите пункт

source: Sales Category Maintenance
da: Salg Kategori Vedligeholdelse
ru: Продажа Категория обслуживание

source: Add or Update Prices Based On Costs
da: Tilføj eller opdater priser baseret på omkostninger
ru: Добавить или изменить цены на основе затрат

source: View or Update Prices Based On Costs
da: Se eller opdatere priser baseret på omkostninger
ru: Просмотр и обновление цен на основе затрат

source: Work Order Entry
da: Arbejde Bestil Entry
ru: Работа Order Entry

source: Select A Work Order
da: Vælg en arbejdsordre
ru: Выберите работы Заказ

source: Costed Bill Of Material Inquiry
da: Prissat Bill of Material Inquiry

source: Where Used Inquiry
da: Hvor Brugt Inquiry

source: Indented Bill Of Material Listing
da: Indrykket Bill of Material oversigt
ru: Отступом спецификации листинге

source: List Components Required
da: Listen nødvendige komponenter
ru: Список Компоненты, необходимые

source: Indented Where Used Listing
da: Indrykket Hvor Brugt oversigt
ru: Отступом Где используется листинге

source: MRP Shortages
da: MRP Mangel
ru: Нехватка MRP

source: MRP Suggested Purchase Orders
da: MRP Foreslået indkøbsordrer
ru: MRP Предлагаемые Заказы

source: MRP Suggested Work Orders
da: MRP Foreslået arbejdsordrer
ru: MRP предлагаемой работы Заказы

source: MRP Reschedules Required
da: MRP omlægger Påkrævet
ru: MRP переносит обязательно

source: Bills Of Material
da: Styklister

source: Auto Create Master Schedule
da: Auto Opret Master Schedule
ru: Автоматическое создание генерального плана

source: MRP Calculation
da: MRP Beregning
ru: Расчет MRP

source: General Setup Options
da: Generel opsætning Valg

source: General
da: Generelle

source: Receivables/Payables Setup
da: Tilgodehavender / Gæld opsætning

source: Receivables/Payables
da: Tilgodehavender / Gæld

source: Configuration Settings
da: Konfigurationsindstillinger
ru: Параметры конфигурации

source: User Maintenance
da: Bruger Vedligeholdelse

source: Role Permissions
da: Rolle Tilladelser
ru: Роль Разрешения

source: Page Security Settings
da: Side Sikkerhedsindstillinger
ru: Страница &quot;Настройки безопасности

source: Bank Accounts
da: Bankkonti

source: Currency Maintenance
da: Valuta Vedligeholdelse

source: Tax Authorities and Rates Maintenance
da: Skattemyndigheder og Priser Vedligeholdelse
ru: Налоговых органов и Цены обслуживание

source: Tax Group Maintenance
da: Skat Group Vedligeholdelse
ru: Налоговые группы Обслуживание

source: Dispatch Tax Province Maintenance
da: Dispatch Skat provinsen Vedligeholdelse
ru: Отправка налоговой провинции обслуживание

source: Tax Category Maintenance
da: Skat Kategori Vedligeholdelse
ru: Налоговые Категория обслуживание

source: List Periods Defined
da: Listen afgrænsede perioder

source: Periods are automatically maintained
da: Perioder automatisk fastholdes

source: Report Builder Tool
da: Rapporten Builder Tool
ru: Построитель отчетов Инструмент

source: View Audit Trail
da: Se Audit Trail
ru: Просмотр Audit Trail

source: View System Check
da: Vis System Check
ru: Открыть Проверка системы

source: Label Templates Maintenance
da: Etiketskabeloner Vedligeholdelse
ru: Label Шаблоны обслуживание

source: SMTP Server Details
da: SMTP Server Detaljer
ru: Подробная информация SMTP Server

source: Sales Types
da: Salg Typer

source: Supplier Types
da: Leverandør Typer
ru: Поставщик Типы

source: Set Purchase Order Authorisation levels
da: Sæt Indkøbsordre Tilladelse niveauer
ru: Установить заказа авторизации уровней

source: Payment Methods
da: Betalingsmetoder
ru: Способы оплаты

source: Sales People
da: Salg Folk

source: Sales Areas
da: Salgsområder

source: Shippers
da: Transportkunder

source: Sales GL Interface Postings
da: Salg GL Interface bogføringer
ru: Продажи GL интерфейс Postings

source: COGS GL Interface Postings
da: Vareforbrug GL Interface bogføringer
ru: Себестоимость GL Postings интерфейс

source: Freight Costs Maintenance
da: Fragtomkostninger Vedligeholdelse

source: Inventory Categories Maintenance
da: Inventory Kategorier Vedligeholdelse

source: Inventory Locations Maintenance
da: Lokaliteter med beholdning Vedligeholdelse

source: Discount Category Maintenance
da: Discount Kategori Vedligeholdelse

source: Units of Measure
da: Måleenheder

source: MRP Available Production Days
da: MRP Tilgængelig Produktion Dage
ru: MRP Доступные дней Производство

source: MRP Demand Types
da: MRP Efterspørgslen Typer
ru: Типы MRP спроса

source: Bank Account Payments Entry
da: Bankkonto Betalinger Entry
ru: Банковский счет платежей Entry

source: Bank Account Receipts Entry
da: Bankkonto Kvitteringer Entry
ru: Банковский счет поступления Entry

source: Bank Account Payments Matching
da: Bankkonto Betalinger Matchende

source: Bank Account Receipts Matching
da: Bankkonto Kvitteringer Matchende
ru: Банковский счет поступления соответствия

source: Account Listing
da: Account oversigt
ru: Счет листинге

source: Account Listing to CSV File
da: Konto Listing til CSV-fil
ru: Счет в листинге CSV-файла

source: Bank Account Reconciliation Statement
da: Bank kontoafstemning Statement
ru: Банковский счет сверки

source: Cheque Payments Listing
da: Check Betalinger oversigt

source: Daily Bank Transactions
da: Daglig banktransaktioner
ru: Сделки Ежедневно банк

source: Profit and Loss Statement
da: Resultatopgørelse

source: Tag Reports
da: Tag Rapporter
ru: Тег Отчеты

source: Tax Reports
da: Skat Rapporter
ru: Налоговой отчетности

source: GL Budgets
da: GL Budgetter
ru: GL бюджетов

source: Add a new Asset
da: Tilføj en ny Asset
ru: Добавить новый активами

source: Select an Asset
da: Vælg en Asset
ru: Выберите активами

source: Depreciation Journal
da: Afskrivninger Tidende
ru: Амортизация журнал

source: Asset Categories Maintenance
da: Asset Kategorier Vedligeholdelse
ru: Категории активов обслуживание

source: Add or Maintain Asset Locations
da: Tilføj eller opretholde Asset Steder
ru: Добавить или поддерживать активами проведения

source: Assign Cash to PC Tab
da: Tildel Cash til PC Tab
ru: Назначение денежных средств на ПК Tab

source: Claim Expenses From PC Tab
da: Fordring udgifter fra PC Tab
ru: Претензия Расходы на ПК Tab

source: Expenses Authorisation
da: Udgifter Tilladelse
ru: Расходы авторизации

source: PC Tab General Report
da: PC Tab Almindelige Beretning
ru: PC Tab Общий отчет

source: Types of PC Tabs
da: Typer af PC Tabs
ru: Типы PC другие

source: PC Expenses
da: PC Udgifter
ru: Расходы ПК

source: Expenses for Type of PC Tab
da: Udgifter til Type PC Tab
ru: Расходы на тип ПК Tab

source: Transactions
da: Transaktioner

source: Inquiries and Reports
da: Forespørgsler og rapporter

source: Custom Reports
da: Tilpassede rapporter
ru: Пользовательские отчеты

source: Standard Reports and Forms
da: Standard rapporter og formularer
ru: Стандартные отчеты и формы

source: There are no reports to show!
da: Der er ingen rapporter at vise!
ru: Есть никаких сообщений для просмотра!

source: Inventory Planning
da: Inventory Planlægning

source: The inventory quantities could not be retrieved by the SQL because
da: Opgørelsen mængder, kunne ikke hentes af SQL, fordi
ru: &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: The sales quantities could not be retrieved by the SQL because
da: Salgsmængderne kunne ikke hentes af SQL, fordi
ru: &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: The sales order demand quantities could not be retrieved by the SQL because
da: Salgsordren efterspørgslen mængder kunne ikke hentes af SQL, fordi
ru: Объемы продаж порядка спрос не может быть восстановлен, SQL, поскольку

source: The sales order demand quantities from parent assemblies could not be retrieved by the SQL because
da: Salgsordren efterspørgslen mængder fra moderselskabet samlinger kunne ikke hentes af SQL, fordi
ru: Заказ спроса количествах от родительского собрания не может быть восстановлен, SQL, поскольку

source: The purchase order quantities could not be retrieved by the SQL because
da: Købsordren mængder kunne ikke hentes af SQL, fordi
ru: &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; SQL &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;

source: Print Inventory Planning Report Empty
da: Print Inventory Planlægning Rapport Tom

source: There were no items in the range and location specified
da: Der var ingen emner i området og placering er angivet
ru: Существовали нет никаких элементов в диапазон и месте, указанном

source: Inventory Planning Reporting
da: Inventory Planlægning Rapportering

source: From Inventory Category Code
da: Fra Inventory Kategori Kode

source: To Inventory Category Code
da: Til Inventory Kategori Kode
