Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: be careful to enter the correct account number
da: være omhyggelig med at indtaste det korrekte kontonummer
ru: Будьте осторожны, чтобы ввести правильный номер счета

source: ANZ branches must be between 0001 and 0999 or between 1100 and 1199
da: ANZ filialer skal være mellem 0001 og 0999 eller mellem 1100 og 1199
ru: ANZ отраслей должен быть между 0001 и 0999 или между 1100 и 1199

source: The branch number used is invalid
da: Filialen anvendte nummer er ugyldigt
ru: Отделение номер, который используется неверно

source: Bank Of New Zealand branches must be between 0001 and 0999 or between 1200 and 1299
da: Bank of New Zealand filialer skal være mellem 0001 og 0999 eller mellem 1200 og 1299
ru: Банк новых отраслей Зеландии должен быть между 0001 и 0999 или между 1200 и 1299

source: Westpac Trust branches must be between 0001 and 0999 or between 1300 and 1399
da: Vest Trust filialer skal være mellem 0001 og 0999 eller mellem 1300 og 1399
ru: Westpac целевой отрасли должен быть между 0001 и 0999 или между 1300 и 1399

source: National Bank branches must be between 0001 and 0999 or between 1400 and 1499
da: National Bank-filialer skal være mellem 0001 og 0999 eller mellem 1400 og 1499
ru: Национальный банк отраслей должен быть между 0001 и 0999 или между 1400 и 1499

source: National Australia branches must be between 6500 and 6599
da: National Australia filialer skal være mellem 6500 og 6599
ru: National Australia отраслей должен быть между 6500 и 6599

source: The Reserve Bank branch should be 0000
da: Reserve Bank filial være 0000.
ru: Отделение резервного банка должна быть 0000

source: Trust Bank and Regional Bank branches must be between 3000 and 4999
da: Trust Bank og regionale Bank-filialer skal være mellem 3000 og 4999
ru: Трастового банка и региональных филиалов Банка должен быть между 3000 и 4999

source: Post Office Bank branches must be between 5000 and 6499
da: Post Office Bank-filialer skal være mellem 5000 og 6499
ru: Почтовое отделение банка отраслей должен быть между 5000 и 6499

source: Countrywide Bank branches must be between 2500 and 2599
da: Landsdækkende Bank-filialer skal være mellem 2500 og 2599
ru: По всей стране филиалов банка должен быть между 2500 и 2599

source: United Bank branches must be between 2150 and 2299
da: United Bank-filialer skal være mellem 2150 og 2299
ru: Объединенный Банк отраслей должен быть между 2150 и 2299

source: Hong Kong and Shanghai branches must be between 2900 and 2949
da: Hong Kong og Shanghai filialer skal være mellem 2900 og 2949
ru: Гонконг и Шанхай отраслей должен быть между 2900 и 2949

source: Citibank NA branches must be between 2800 and 2849
da: Citibank NA filialer skal være mellem 2800 og 2849
ru: Citibank NA отраслей должен быть между 2800 и 2849

source: Rural Bank branches must be between 6700 and 6799
da: Landdistrikterne Bank-filialer skal være mellem 6700 og 6799
ru: Сельские филиалов банка должен быть между 6700 и 6799

source: The prefix
da: Præfikset
ru: Префикс

source: is not a valid New Zealand Bank
da: er ikke en gyldig New Zealand Bank
ru: не является допустимым Новой Зеландии банка

source: If you are using webERP outside New Zealand error trapping relevant to your country should be used
da: Hvis du bruger webERP udenfor New Zealand fejl fældefangst er relevante for dit land, bør anvendes
ru: Если вы используете webERP за пределами Новой Зеландии ошибка захвата, имеющих отношение к вашей стране должны быть использованы

source: The account number entered does not meet the banking check sum requirement and cannot be a valid account number
da: Kontonummeret trådte den ikke opfylder bank check sum krav og kan ikke være et gyldigt kontonummer
ru: Номер счета вошли не соответствует сумме банковских проверить требования и не может быть действительный номер счета

source: The supplier number already exists in the database
da: Leverandøren nummeret allerede findes i databasen
ru: Поставщик номер уже существует в базе данных

source: The supplier name must be entered and be forty characters or less long
da: Leverandøren Navnet skal indtastes og være fyrre tegn eller mindre lang

source: The Supplier Code cannot be empty
da: Leverandøren kodeks kan ikke være tom

source: The supplier code cannot contain any of the following characters
da: Leverandøren koden kan ikke indeholde nogen af følgende tegn

source: The bank reference text must be less than 12 characters long
da: Banken referencetekst skal være mindre end 12 tegn lange

source: The supplier since field must be a date in the format
da: Leverandøren da feltet skal være en dato i formatet

source: Cannot change currency code as transactions already exist
da: Kan ikke ændre valuta-kode som transaktioner, der allerede eksisterer
ru: Невозможно изменить код валюты как операции уже существуют

source: The supplier could not be updated because
da: Leverandøren kunne ikke opdateres, fordi

source: The SQL that was used to update the supplier but failed was
da: SQL, der blev brugt til at opdatere leverandøren, men ikke var
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;

source: The supplier master record for
da: Leverandøren master rekord for
ru: рекорд-поставщиков для

source: The supplier
da: Leverandøren

source: The SQL that was used to insert the supplier but failed was
da: SQL, der blev brugt til at indsætte leverandøren, men ikke var
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;

source: A new supplier for
da: En ny leverandør til

source: Cannot delete this supplier because there are transactions that refer to this supplier
da: Kan ikke slette denne leverandør, fordi der er transaktioner, der refererer til denne leverandør
ru: Не могу удалить этот поставщик поскольку Есть операции, которые относятся к этому поставщику

source: transactions against this supplier
da: transaktioner mod denne leverandør

source: Cannot delete the supplier record because purchase orders have been created against this supplier
da: Kan ikke slette leverandøren plade, fordi købsordrer er blevet skabt over denne leverandør
ru: Не удается удалить запись поставщика, поскольку заказы на поставку были созданы против этого поставщика

source: orders against this supplier
da: kendelser imod denne leverandør

source: Cannot delete this supplier because there are supplier contacts set up against it
da: Kan ikke slette denne leverandør, fordi der er leverandør kontakter sat op mod det
ru: Не могу удалить этот поставщик поскольку Есть поставщиком контакты выдвигать против него

source: delete these first
da: slette disse første

source: supplier contacts relating to this supplier
da: leverandør kontakterne vedrørende denne leverandør

source: Supplier record for
da: Leverandør rekord for

source: Supplier Type
da: Leverandør Type
ru: Поставщик Тип

source: Supplier Since
da: Leverandør Siden

source: Bank Particulars
da: Bank Oplysninger

source: Bank Account No
da: Bank konto nr.

source: Factor Company
da: Faktor Company
ru: Фактор компании

source: Not Required
da: Kræves ikke
ru: Не требуется

source: Required
da: Påkrævet

source: Insert New Supplier
da: Indsæt ny leverandør

source: Add These New Supplier Details
da: Tilføj Disse ny leverandør Detaljer

source: Update Supplier
da: Update Leverandør

source: However checks will be made to ensure there are no outstanding purchase orders or existing accounts payable transactions before the deletion is processed
da: Men kontrollen vil blive gjort for at sikre, at der ingen udestående indkøbsordrer eller eksisterende gæld transaktioner, før sletningen behandles
ru: Однако проверки будут направлены на обеспечение Есть нет невыполненных заказов покупки или существующей кредиторской задолженности сделок до удаления обрабатывается

source: Delete Supplier
da: Slet Leverandør

source: Are you sure you wish to delete this supplier?
da: Er du sikker på du vil slette denne leverandør?
ru: Вы уверены, что хотите удалить этот поставщик?

source: Review Contact Details
da: Review Kontaktoplysninger

source: Supplier Tendering
da: Leverandør Udbud
ru: Поставщик торгов

source: This functionality can only be accessed via a supplier login.
da: Denne funktion kan kun tilgås via en leverandør login.
ru: Эта функция может быть доступна только через поставщиков Войти.

source: Tenders
da: Bud
ru: Конкурсы

source: Create or View Offers from
da: Opret eller Vis Tilbud fra
ru: Создание или просмотра предложений

source: Select option for tendering
da: Vælg mulighed for udbud
ru: Выберите опцию для торгов

source: View or Amend outstanding offers from
da: Se eller ændre udestående tilbud fra
ru: Посмотреть или изменить выдающиеся предложения

source: Create a new offer from
da: Oprette et nyt tilbud fra
ru: Создать новое предложение от

source: The suppliers offer could not be updated on the database because
da: De leverandører tilbyder kunne ikke opdateres i databasen, fordi
ru: Поставщики предлагают не может быть обновлена по базе данных, поскольку

source: The SQL statement used to update the suppliers offer record and failed was
da: SQL-sætningen bruges til at opdatere leverandører tilbyder rekord og ikke var
ru: Заявление SQL используется для обновления поставщики предлагают записи и не было

source: The offer for
da: Tilbuddet til
ru: Предложение для

source: has been updated in the database
da: er blevet opdateret i databasen
ru: были обновлены в базе данных

source: at a price of
da: til en pris af
ru: по цене

source: could not be updated in the database
da: kunne ikke opdateres i databasen
ru: не может быть обновлен в базе данных

source: The suppliers offer could not be inserted into the database because
da: De leverandører tilbyder kunne ikke blive indsat i databasen, fordi
ru: Поставщики предлагают не может быть включен в базу данных, поскольку

source: The SQL statement used to insert the suppliers offer record and failed was
da: SQL-sætningen anvendes til at indsætte leverandører tilbyder rekord og ikke var
ru: Заявление SQL используется для вставки поставщики предлагают записи и не было

source: has been inserted into the database
da: er blevet indsat i databasen
ru: был включен в базу данных

source: could not be inserted into the database
da: kunne ikke blive indsat i databasen
ru: не может быть включен в базу данных

source: Offer received from
da: Tilbud modtaget fra
ru: Предложения, полученные от

source: This email is automatically generated by webERP
da: Denne e-mail er automatisk genereret af webERP
ru: Это сообщение автоматически генерируется webERP

source: You have received the following offer from
da: Du har modtaget følgende tilbud fra
ru: Вы получили следующее предложение

source: Items to offer from
da: Punkter til tilbud fra
ru: Элементы для предложение

source: Expiry Date
da: Udløbsdato
ru: Дата истечения срока

source: Select items to offer from
da: Vælge emner til tilbuddet fra
ru: Выберите, что предложение

source: Supplier Transactions Inquiry
da: Leverandør Transaktioner Inquiry
ru: Поставщик Сделки расследованию

source: The supplier transactions for the selected criteria could not be retrieved because
da: Leverandøren transaktioner for de udvalgte kriterier kunne ikke hentes, da
ru: Поставщик сделок по выбранным критериям не может быть восстановлена, потому

source: Could not retrieve the GL transactions for this AP transaction
da: Kunne ikke hente GL transaktioner for denne AP transaktion
ru: Не удалось получить GL операций по данной сделке AP

source: There are no GL transactions created for the above AP transaction
da: Der er ingen GL transaktioner skabt til ovennævnte AP transaktionen
ru: Есть не GL операции, созданные для выше сделки AP

source: The GL transactions for this AP transaction are out of balance by
da: Den GL transaktioner for denne AP transaktion er ude af balance ved
ru: GL операций по данной сделке П. находятся вне баланса

source: Supplier Type Setup
da: Leverandør Type Setup
ru: Поставщик Тип установки

source: Add/edit/delete Supplier Types
da: Tilføj / redigere / slette Leverandør Typer
ru: Добавить / редактировать / удалять Поставщик Типы

source: The supplier type name description must be 100 characters or less long
da: Leverandøren Navnet beskrivelse skal være 100 tegn eller mindre lang
ru: Имя поставщика описание типа должно быть 100 символов или менее длительный

source: The supplier type name description must contain at least one character
da: Leverandøren type navn beskrivelse skal indeholde mindst et tegn
ru: Имя поставщика описание типа должно содержать хотя бы один символ

source: You already have a supplier type called
da: Du har allerede en leverandør type kaldet
ru: У вас уже есть поставщик типа называются

source: The supplier type
da: Leverandøren type
ru: Поставщик типа

source: The supplier type
da: Leverandøren type
ru: Поставщик типа

source: Supplier type
da: Leverandør type
ru: Поставщик типа

source: The number of suppliers using this Type record could not be retrieved because
da: Antallet af leverandører ved hjælp af denne type post kunne ikke hentes, da
ru: Число поставщиков, используя этот тип записи не может быть восстановлена, потому

source: Cannot delete this type because suppliers are currently set up to use this type
da: Kan ikke slette denne type, fordi leverandørerne på nuværende tidspunkt er sat op til at bruge denne type
ru: Не могу удалить этот тип, поскольку поставщики в настоящее время настроены на использование этого типа

source: suppliers with this type code
da: leverandører med denne type kode
ru: поставщиков с этим типом кода

source: Are you sure you wish to delete this Supplier Type?
da: Er du sikker på du vil slette denne leverandør type?
ru: Вы уверены, что хотите удалить этот поставщик типа?

source: Payment Run
da: Betaling Kør
ru: Оплата Ран

source: and Due By
da: og som forfaldt den
ru: и должны быть представлены

source: Payment Run - Problem Report
da: Betaling Run - Problem Rapport
ru: Оплата Выполнить - о проблемах

source: The details of supplier invoices due could not be retrieved because
da: Detaljerne i leverandørfakturaer grund kunne ikke hentes, da
ru: Подробная информация о поставщике счетов из-за не может быть восстановлена, потому

source: Payment Run -Problem Report
da: Betaling Kør-Problem Rapport
ru: Доклад Оплата Ран-задачи

source: There are no outstanding supplier invoices to pay
da: Der er ingen udestående leverandørfakturaer til at betale
ru: Есть нет неоплаченных счетов-фактур поставщиков платить

source: Payment Processing - Problem Report
da: Betaling Processing - Problem Rapport

source: None of the payments will be processed since updates to the transaction records for
da: Ingen af de betalinger, vil blive behandlet, da opdateringer til transaktionen poster for
ru: Ни один из платежи будут обработаны после обновления записи транзакций для

source: could not be processed because
da: kunne ikke behandles, fordi
ru: не может быть обработан так

source: None of the payments will be processed. Unfortunately, there was a problem committing the changes to the database because
da: Ingen af de betalinger, vil blive behandlet. Desværre, der var et problem at begå ændringer i databasen, fordi
ru: Ни один из платежи будут обработаны. К сожалению, существует проблема совершении изменения в базе данных, поскольку

source: Grand Total Payments Due
da: Tilsammen betalinger
ru: Итого платежи

source: To process payments for
da: At behandle betalinger for
ru: Для обработки платежей за

source: a numeric exchange rate applicable for purchasing the currency to make the payment with must be entered
da: en numerisk vekselkursen for køb af valuta til at foretage betalingen med skal indtastes
ru: числовые обменный курс, применяемый для покупки валюты, чтобы сделать платеж с должны быть введены

source: This rate is used to calculate the difference in exchange and make the necessary postings to the General ledger if linked
da: Denne sats er anvendt til at beregne forskellen i valutakurser og foretage de nødvendige posteringer til hovedbogen, hvis forbundet
ru: Этот показатель используется для расчета разницы в обмен, и внести необходимые проводки в ГК общем, если связаны

source: For Suppliers Trading in
da: For leverandører Trading i
ru: Для поставщиков Торговля

source: Payments Due To
da: Betalinger på grund af
ru: Платежей, причитающихся

source: Pay From Account
da: Betal fra konto
ru: Платное Со счета

source: Starting Reference no (eg chq no)
da: Begynder Reference nr (f.eks CHQ nej)
ru: Начиная Рег нет (CHQ например, нет)

source: Print PDF Only
da: Udskriv PDF Kun
ru: Печать PDF только

source: Print and Process Payments
da: Print og tilvejebringe betalinger
ru: Печати и обработки платежей

source: Price List of goods from a Supplier
da: Prisliste af varer fra en leverandør
ru: Прайс-лист товаров от поставщика

source: All Price
da: Alle Pris
ru: Все цены

source: Current Price
da: Aktuel pris
ru: Текущие цены

source: Purchase
da: Køb
ru: Покупка

source: View the Price List from supplier
da: Vis det prisliste fra leverandør
ru: Открыть список Цена от поставщика

source: All Prices
da: Alle priser
ru: Все цены

source: Only Current Price
da: Kun Aktuel pris
ru: Только Текущая цена

source: Supplier Price List for
da: Leverandør Prisliste for
ru: Поставщик Прейскурант

source: Date Price
da: Dato Pris
ru: Дата Цена

source: Supp Code
da: Supp Kode
ru: Supp кодекса

source: Shipment Charges or Credits
da: Forsendelse Afgifter eller Credits
ru: Пересылка платежи или кредиты

source: Shipment charges or credits are entered against supplier invoices or credit notes respectively
da: Forsendelse afgifter eller kreditter er konteret under leverandør fakturaer eller kreditnotaer henholdsvis
ru: Пересылка обвинения или кредитов введены в отношении счета-фактуры поставщика или кредитных нот соответственно

source: The shipment entered manually is not a valid shipment reference. If you do not know the shipment reference, select it from the list
da: Overførslen indtastet manuelt er ikke et gyldigt forsendelse reference. Hvis du ikke kender overførslen reference, skal du markere det på listen
ru: Отгрузки ввести вручную не является допустимым ссылкой отгрузки. Если вы не знаете, отгрузки ссылку, выберите его из списка

source: The amount entered is not numeric
da: Det opførte beløb er ikke numerisk
ru: Сумму вошли не является числовым

source: This shipment charge cannot be added to the invoice
da: Denne overførsel afgift kan ikke tilføjes til fakturaen
ru: Эта партия плата не может быть добавлен к счету

source: Shipment charges on Invoice
da: Forsendelse afgifter på faktura
ru: Пересылка обвинения в счете-фактуре

source: Shipment credits on Credit Note
da: Forsendelse point på kreditnota
ru: Пересылка кредитов по кредитным Примечание

source: Shipment Reference
da: Forsendelse Reference
ru: Пересылка Справочник

source: Shipment Selection
da: Forsendelse Udvælgelse
ru: Пересылка выбор

source: otherwise select the shipment from the list
da: ellers skal du vælge afsendelse fra listen
ru: в противном случае выберите отгрузки из списка

source: Enter Shipment Charge
da: Indtast Forsendelse Charge
ru: Введите обязанность пересылки

source: Supplier Transaction General Ledger Analysis
da: Leverandør Transaction General Ledger Analyse
ru: Поставщик сделки Общий анализ Леджер

source: To enter a supplier invoice or credit note the supplier must first be selected from the supplier selection screen
da: At indtaste en leverandør faktura eller kreditnota leverandøren skal først vælges fra leverandøren skærmbilledet til valg
ru: Для ввода счета поставщика или кредитных нот поставщик должен лишь выбрать на экране выбора поставщика

source: then the link to enter a supplier invoice or supplier credit note must be clicked on
da: derefter på linket for at indtaste en leverandør faktura eller leverandør kreditnota skal klikkes på
ru: то ссылку для входа счета поставщика или к сведению поставщиком кредит должен быть нажата

source: Enter GL Line
da: Indtast GL Line
ru: Введите GL линия

source: You must select a general ledger code from the list below
da: Du skal vælge en hovedbog kode fra listen nedenfor
ru: Вы должны выбрать общий код Леджер из списка ниже

source: The account code entered is not a valid code
da: Kontoen indtastede kode er ikke en gyldig kode
ru: Расчетный код введен не правильный код

source: This line cannot be added to the transaction
da: Denne linje kan ikke tilføjes til transaktionen
ru: Эта линия не может быть добавлен к сделке

source: You can use the selection box to select the account you want
da: Du kan bruge boksen til at vælge den konto, du vil
ru: Вы можете использовать окно выбора, чтобы выбрать нужную учетную запись

source: The contract reference entered is not a valid contract, this line cannot be added to the transaction
da: Kontrakten trådte henvisning er ikke en gyldig kontrakt, kan denne linje ikke tilføjes til transaktionen
ru: Контракт вступил ссылка не действующий договор, эта линия не может быть добавлен к сделке

source: General Ledger Analysis of Invoice From
da: General Ledger Analyse af faktura fra
ru: Главная книга Анализ счета от

source: General Ledger Analysis of Credit Note From
da: General Ledger Analyse af Credit note fra
ru: Главная книга анализа кредитных Сообщение от

source: Account Selection
da: Account Udvælgelse
ru: Выбор счета

source: otherwise select the account from the list
da: ellers vælge den konto fra listen
ru: в противном случае выберите запись из списка

source: First overdue deadline days must be a number
da: Første forfaldne deadline dag skal en række
ru: Первый просроченных дней срока должно быть число

source: Second overdue deadline days must be a number
da: Anden forfalden deadline dag skal en række
ru: Второй просроченных дней срока должно быть число

source: Default Credit Limit must be a number
da: Default Credit Limit skal være et tal
ru: Кредитный лимит по умолчанию должно быть числом

source: The Romalpa Clause may not contain single quotes and may not be longer than 5000 chars
da: Den Romalpa klausul kan ikke indeholde anførselstegn og kan ikke være længere end 5000 tegn
ru: Пункт Romalpa не могут содержать одиночные кавычки и не может быть больше чем 5000 символов

source: No less than 1 and more than 99 Quick entries allowed
da: Ikke mindre end 1 og mere end 99 Quick poster tilladt
ru: Не менее 1 и более чем 99 Быстрый разрешенных въездов

source: Freight Charge Applies If Less Than must be a number
da: Fragtraten Gælder hvis mindre end skal være et tal
ru: Фрахта применяется, если меньше чем должно быть число

source: Financial period per year must be a number between 1 and 12
da: Regnskabsperiode året skal være et tal mellem 1 og 12
ru: Финансовый период в год должен быть числом от 1 до 12

source: The Tax Authority Reference Name must be 25 characters or less long
da: Skattemyndigheden Reference Navnet skal være 25 tegn eller mindre lang
ru: Налоговое управление Справочник Имя должно быть 25 символов или менее длительный

source: Over Charge Proportion must be a percentage
da: Over Oplad andel skal være en procentdel
ru: По обвинению Доля должна быть процент

source: Over Receive Proportion must be a percentage
da: Over Modtag andel skal være en procentdel
ru: За Получить Доля должна быть процент

source: Lines per page must be greater than 1
da: Linjer pr side skal være større end 1
ru: Строк на странице должно быть больше, чем 1
