Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: GL posting interface
da: GL udstationering interface

source: Delete any records in the Sales GL Interface set up using this stock category first
da: Slet alle poster i Sales GL Interface oprettet ved hjælp af denne bestand kategori første
ru: Удалите все записи в продаже GL интерфейс настроен с помощью этой акции категории первого

source: Cannot delete this stock category because it is used by the cost of sales
da: Kan ikke slette denne bestand kategori, fordi den bruges af vareforbrug
ru: Не удается удалить этот запас категорию, поскольку она используется себестоимость реализованной продукции

source: Delete any records in the Cost of Sales GL Interface set up using this stock category first
da: Slet alle poster i Cost of Sales GL Interface oprettet ved hjælp af denne bestand kategori første
ru: Удалите все записи в стоимость продаж GL интерфейс настроен с помощью этой акции категории первого

source: The stock category
da: Bestanden kategori

source: Price Var GL
da: Pris Var GL

source: Are you sure you wish to delete this stock category? Additional checks will be performed before actual deletion to ensure data integrity is not compromised.
da: Er du sikker på du vil slette denne bestand kategori? Yderligere kontrol vil blive udført, før en egentlig sletning for at sikre dataintegritet ikke bringes i fare.
ru: Вы уверены, что хотите удалить этот сток категории? Дополнительная проверка будет осуществляться до фактического удаления для обеспечения целостности данных не будет нарушена.

source: Show All Stock Categories
da: Vis alle Stock kategorier

source: Stock Type
da: Lagertype

source: Finished Goods
da: Færdigvarer

source: Dummy Item - (No Movements)
da: Dummy Konto - (nr. bevægelser)

source: Recovery GL Code
da: Recovery GL Kode
ru: Восстановление GL кодекса

source: Stock GL Code
da: Stock GL Kode

source: WIP GL Code
da: WIP GL Kode
ru: WIP &#1082;&#1086;&#1076; &#1087;&#1086; &#1075;&#1083;&#1072;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;

source: Stock Adjustments GL Code
da: Stock Justeringer GL Code

source: Price Variance GL Code
da: Prisafvigelsen GL Code

source: Labour Efficiency Variance GL Code
da: Labour Effektivitet Varians GL Code
ru: Эффективность труда Разница GL кодекса

source: Usage Variance GL Code
da: Usage Varians GL Code

source: Property Label
da: Ejendom Label
ru: Недвижимость Label

source: Control Type
da: Kontroltype
ru: Тип управления

source: Default Value
da: Standardværdi
ru: Значение по умолчанию

source: Numeric Value
da: Numerisk værdi
ru: Числового значения

source: Maximum Value
da: Maksimal værdi
ru: Максимальное значение

source: Require in SO
da: Kræver i SO
ru: Требовать в SO

source: Text Box
da: Tekstboks
ru: Надпись

source: Select Box
da: Vælg Boks
ru: Выберите Box

source: Check Box
da: Afkrydsningsfelt
ru: Флажок

source: Are you sure you wish to delete this property? All properties of this type set up for stock items will also be deleted.
da: Er du sikker på du vil slette denne ejendom? Alle ejendomme af denne type, der er nedsat for lagervarer vil også blive slettet.
ru: Вы уверены, что хотите удалить эту собственность? Все свойства этого типа созданы для складе, также будут удалены.

source: Stock Count Sheets
da: Lageroptælling Ark
ru: Листы инвентаризация

source: Stock Count Sheets - Problem Report
da: Lageroptælling Ark - Problem Rapport
ru: Инвентаризация листы - о проблемах

source: The inventory quantities could not be added to the freeze file because
da: Opgørelsen mængder, kunne ikke tilføjes til af indefrysningen fil, fordi
ru: Инвентаризации количествах, не могут быть включены в файл, так как замораживание

source: The old quantities could not be deleted from the freeze file because
da: Den gamle mængder, kunne ikke slettes fra fryse filen, fordi
ru: старые количествах, не может быть исключен из заморозить файл, так ка

source: Stock Freeze - Problem Report
da: Stock Freeze - Problem Rapport
ru: Фондовый Freeze - о проблемах

source: Stock Check Freeze Update
da: Stock Check Frys Update
ru: Фондовый Проверьте Freeze обновления

source: Print Check Sheets
da: Print Check Ark
ru: Листы печати Проверить

source: Added to the stock check file successfully
da: Tilføjet til lager tjekke filen succes
ru: Добавлено в файл фондовых проверить успешно

source: Stock Sheets
da: Stock Ark
ru: Фондовый листы

source: Before stock count sheets can be printed, a copy of the stock quantities needs to be taken - the stock check freeze. Make a stock check data file first
da: Før lageroptælling ark kan udskrives en kopi af den bestand mængder skal tages - bestanden check fryse. Lav en bestand check datafil først
ru: Перед листов инвентаризация могут быть распечатаны, копия фондовых величины должны быть приняты - заморозить фондовых проверить. Сделать данные фондового проверить файл первый

source: Stock Check Sheets - Problem Report
da: Stock Check Ark - Problem Rapport
ru: Фондовый Проверьте листы - о проблемах

source: Stock Check Sheets
da: Stock Check Ark
ru: Листы фондовой Проверить

source: Action for Stock Check Freeze
da: Indsats for Stock Check Frys
ru: Действий на фондовой Freeze Проверить

source: Make new stock check data file
da: Gør nye lager check datafil
ru: Сделать новые акции проверить файл данных

source: Add/update existing stock check file
da: Tilføj / ajourføre eksisterende bestand check-fil
ru: Добавить / обновить существующий файл фондовых проверить

source: Print Stock Check Sheets Only
da: Udskriv Stock Check Sheets Kun
ru: Печатать листы фондовой Проверить только

source: Show system quantity on sheets
da: Vis system mængde på ark
ru: Показать системы количество на листах

source: Only print items with non zero quantities
da: Kun udskrive elementer med ikke-nul mængder
ru: Выводить только элементы с не нулевой величины

source: Print and Process
da: Print og Proces

source: Stock Cost Update
da: Stock Omkostninger Update

source: Non-existent Item
da: Ikke-eksisterende konto

source: The cost details for the stock item could not be updated because
da: Omkostningerne detaljer for lagervare kunne ikke opdateres, fordi

source: The cost details for the stock item could not be retrieved because
da: Omkostningerne detaljer for lagervare kunne ikke hentes, da

source: Show Cost Details
da: Vis Omkostninger detaljer

source: Total Quantity On Hand
da: Samlede mængde på hånden

source: is a service item
da: er en service post
ru: это услуга пункта

source: is an assembly part
da: er en samling del

source: is a kit set part
da: er et sæt fast del

source: Cost information cannot be modified for kits assemblies or service items
da: Oplysninger om omkostningerne kan ikke ændres for kits forsamlinger eller service poster
ru: Стоимость информации не может быть изменен для сборки комплектов или услуга пунктов

source: Please select a different part
da: Vælg en anden del

source: Last Cost
da: Sidste Omkostninger

source: Standard Material Cost Per Unit
da: Standard Materiale enhedsomkostninger

source: Standard Labour Cost Per Unit
da: Standard lønomkostningsundersøgelsen pr

source: Standard Overhead Cost Per Unit
da: Standard Overhead omkostninger pr

source: Stock Check Sheets Entry
da: Stock Check Ark Entry

source: Resuming Entering Counts
da: Genoptager Indtastning Tæller
ru: Возобновление Ввод графов

source: Viewing Entered Counts
da: Visning Indtastet Tæller
ru: Просмотр ввел графов

source: Entering Counts
da: Indtastning Tæller
ru: Ввод графов

source: View Entered Counts
da: Se Indtastet Tæller
ru: Открыть ввел графов

source: The quantity entered for line
da: Den mængde anføres for linje

source: is not numeric
da: er ikke numerisk

source: this line was for the part code
da: denne linje var for den del kode

source: This line will have to be re-entered
da: Denne linje skal indtastes igen

source: The stock code entered on line
da: Bestanden indtastede on-line

source: is not a part code that has been added to the stock check file
da: er ikke en del kode, som er blevet føjet til den bestand tjekke filen

source: the code entered was
da: koden indtastede var

source: The stock count line number
da: Lageroptællingen linjenummer

source: could not be entered because
da: kunne ikke optages, fordi

source: Stock Counts Entered
da: Lageroptællinger Indtastet
ru: Фондовый Графы ввел

source: Stock Check Counts at Location
da: Lager Check Tæller på Beliggenhed
ru: Фондовый Проверьте Графы в местоположении

source: Enter Above Counts
da: Indtast Over Tæller

source: Failed to delete StockCount ID #
da: Kunne ikke slette StockCount ID #
ru: Не удалось удалить StockCount ID #

source: Deleted Id #
da: Slettet Id #
ru: Удаленные ID #

source: Qty Counted
da: Antal Counted
ru: Кол-во Counted

source: Delete?
da: Slet?
ru: Удалить?

source: Save Changes
da: Gem ændringer
ru: Сохранить изменения

source: Stock Dispatch Report
da: Stock Dispatch Rapport
ru: Фондовый отправка отчета

source: Parts to dispatch to another location to cover reorder level
da: Dele til at sende til en anden placering til dækning genbestille niveau
ru: Части для отправки в другое место, чтобы покрыть порядок уровне

source: Could not retrieve location name from the database
da: Kunne ikke hente placering navn fra databasen
ru: Не удалось получить место имя из базы данных

source: Stock Dispatch - Problem Report
da: Stock Dispatch - Problem Rapport
ru: Фондовый Dispatch - о проблемах

source: The Stock Dispatch report could not be retrieved by the SQL because
da: Stock Dispatch Rapporten kunne ikke hentes af SQL, fordi
ru: В докладе фондовой Dispatch не может быть восстановлен, SQL, поскольку

source: The stock dispatch did not have any items to list
da: Bestanden afsendelsen ikke har nogen produkter til listen
ru: Сток отправки не было ни одной позиции для списка

source: Unable to enter Location Transfer record for
da: Kan ikke komme ind Beliggenhed Transfer rekord for

source: Prepared By :
da: Udarbejdet af:
ru: Подготовлено по:

source: Hour
da: Time
ru: Час

source: Signature
da: Underskrift
ru: Подпись

source: Received By :
da: Modtaget af:
ru: Поступило:

source: Inventory Stock Dispatch Report
da: Inventory Stock Dispatch Rapport
ru: Инвентаризация фондовой отправка отчета

source: Create batch of overstock from one location to transfer to another location that is below reorder level.<br/> Quantity to ship is based on reorder level minus the quantity on hand at the To Location; if there is a<br/> dispatch percentage entered, that needed quantity is inflated by the percentage entered.<br/> Use Bulk Inventory Transfer - Receive to process the batch
da: Skab parti Overstock fra et sted til overførsel til en anden placering, der er under genbestille niveau. <br/> Mængde skib er baseret på rækkefølgen niveau minus den mængde, dels ved at Sted, og hvis der er en <br/> forsendelse procent ind, at der var behov mængde er oppustet ved den procentvise ind. <br/> Brug Bulk Inventory Transfer - Modtag at behandle partiet
ru: Создать партию затоваривание из одного места в передаче в другое место, что ниже уровня порядок.<br/> Количество на корабле базируется на уровне порядок минус количество в наличии на службы; если есть<br/> отправка процент вошел, что необходимое количество завышена на процент ввели.<br/> Использование массовой инвентаризации передаче - получение в процессе партии

source: Dispatch Percent
da: Dispatch Procent
ru: Отправка Процент

source: To Stock Location
da: Til Stock Beliggenhed

source: Create Batch
da: Opret Batch
ru: Создайте пакетный

source: Report Only
da: Rapporten Kun
ru: Доклад только

source: Template
da: Skabelon
ru: Шаблон

source: Simple
da: Simpel
ru: Простой

source: From :
da: Fra:
ru: От:

source: Transfer No.
da: Overførsel Nej
ru: Передача Нет.

source: To :
da: Til:
ru: Кому:

source: Percent
da: Procent
ru: Процентов

source: QOH-From
da: QOH-Fra
ru: Из QOH

source: QOH-To
da: QOH-Til
ru: QOH-К

source: Shipped
da: Afsendt
ru: Доставлено

source: All Stock Movements By Location
da: Alle lagerbevægelser Ved Beliggenhed

source: Show Movements before
da: Vis Bevægelser før

source: But after
da: Men efter

source: The stock movements for the selected criteria could not be retrieved because
da: Bevægelser i lagerbeholdningen for de udvalgte kriterier kunne ikke hentes, da
ru: Движения запасов для выбранных критериев не может быть восстановлена, потому

source: Trans No
da: Trans nr.
ru: Транс Нет

source: Quantity on Hand
da: Mængde, der Hand
ru: Количество под рукой

source: All Stock Status By Location/Category
da: Alle Lager Ved Beliggenhed / kategori

source: Shown Only Items Where
da: Vises kun poster, hvor
ru: Показаны только те пункты, где

source: Only Items Below Re-order Quantity
da: Kun nedenstående punkter Re-ordremængde
ru: Только перечисленного Re-заказа

source: Only items where stock is available
da: Kun poster, hvor bestanden er til rådighed
ru: Только те пункты, где сток доступно

source: The stock held at each location cannot be retrieved because
da: Bestanden afholdes på hvert sted kan ikke hentes, da

source: Re-Order Level
da: Re-Order niveau

source: The quantity on order for this product to be received into
da: Den mængde, for at dette produkt vil blive modtaget i

source: Serial Numbers
da: Serienumre

source: Batches
da: Partier

source: Inventory Location Transfer Shipment
da: Inventory Beliggenhed Transfer forsendelse

source: This transaction has already been entered
da: Denne transaktion er allerede blevet indtastet

source: Please start over now
da: Vær venlig at starte forfra nu

source: The part code entered of
da: Den del indtastede i

source: is not set up in the database
da: er ikke sat op i databasen

source: Only valid parts can be entered for transfers
da: Eneste gyldige dele kan opføres for overførsler

source: The quantity entered of
da: Den mængde anføres af

source: for part code
da: for en del kode

source: The quantity entered for transfers is expected to be numeric
da: Den mængde anføres for overførsler forventes at blive numeriske

source: The quantity entered for
da: Den mængde der er angivet til

source: is less than or equal to 0
da: er mindre end eller lig med 0

source: Please correct this or remove the item
da: Ret venligst dette eller fjerne elementet

source: does not have enough stock available for transfer.
da: ikke har nok lager til rådighed til overførsel.
ru: не имеет достаточный запас для передачи.

source: You must enter at least 1 Stock Item to transfer
da: Du skal indtaste mindst 1 lagervare at overføre

source: The transfer must have a different location to receive into and location sent from
da: Overførslen skal have en anden placering for at modtage ind og beliggenhed sendt fra
ru: Передача должна быть в другом месте, чтобы получить в месте и направлен от

source: Unable to BEGIN Location Transfer transaction
da: Kunne ikke påbegynde Beliggenhed Transfer transaktion

source: Unable to COMMIT Location Transfer transaction
da: Stand til at binde Beliggenhed Transfer transaktion

source: The inventory transfer records have been created successfully
da: Opgørelsen overførsel rekorder er blevet oprettet med succes

source: Print the Transfer Docket
da: Udskrive Transfer Docket

source: Inventory Location Transfer Shipment Reference
da: Inventory Beliggenhed Transfer Udlevering Reference

source: Add More Items
da: Føje flere objekter

source: Create Transfer Shipment
da: Opret Transfer forsendelse

source: Receiving
da: Modtagelse
ru: Получение

source: All quantities must be numeric
da: Alle mængder skal numeriske

source: is negative
da: er negativ

source: All quantities must be for positive numbers greater than zero
da: Alle mængder skal være for positive tal større end nul

source: The Quantity entered plus the Quantity Previously Received can not be greater than the Total Quantity shipped for
da: Den mængde anføres plus den mængde, tidligere har modtaget, kan ikke være større end den samlede mængde sendes til
ru: Количество вступил плюс Количество Ранее поступила не может быть больше, чем общее количество отправлены для

source: All quantities entered are less than zero
da: Alle indtastede mængder er mindre end nul
ru: Все величины, введенные меньше нуля

source: Please correct that and try again
da: Ret venligst dette og prøv igen

source: Could not retrieve the stock quantity at the dispatch stock location prior to this transfer being processed
da: Kunne ikke hente bestanden mængde ved afsendelsen bestanden sted forud for denne overførsel behandles
ru: Не удалось получить акции в количестве отправки фондовых место до этой передачи обрабатываемых

source: Could not determine if the serial item exists
da: Kunne ikke afgøre, om den serielle elementet findes

source: The serial stock item for the stock being transferred out of the existing location could not be inserted because
da: Det serielle lagervare efter den bestand, overføres ud af de eksisterende placering kunne ikke indsat, da
ru: Серийный пункта сток для акции передаются из существующих месте не может быть включен, поскольку

source: Could not retrieve the quantity on hand at the location being transferred to
da: Kunne ikke hente den mængde, der på det sted, der overføres til
ru: Не удалось получить количество в наличии на месте передается

source: The stock movement record for the incoming stock cannot be added because
da: Den lagerbevægelse rekord for det kommende materiel kan ikke tilføjes, fordi
ru: Запись движения запасов для входящих акции не могут быть добавлены, так как

source: The serial stock item record could not be updated for the quantity coming in because
da: Det serielle lagervare rekord kunne ikke opdateres for den mængde, der kommer ind, fordi
ru: Серийный записи пункта общества не может быть обновлена для количества предстоящие в так

source: The serial stock item record for the stock coming in could not be added because
da: Det serielle lagervare rekord for bestanden kommer i kunne ikke tilføjes, fordi
ru: Серийный записи пункта сток для фондового предстоящие в не могли быть добавлены, так как

source: A stock transfer for item code
da: En bestand overførsel til konto-kode

source: has been created from
da: Der er skabt af

source: Unable to update the Location Transfer Record
da: Stand til at opdatere Placering Transfer Record

source: Unable to set the quantity received to the quantity shipped to cancel the balance on this transfer line
da: Stand til at indstille den modtagne mængde til den mængde afsendt at annullere balancen på denne overførsel linje
ru: Не удалось установить количество, полученное в количестве поставляются для отмены баланс на эту передачу линии

source: Unable to COMMIT the Stock Transfer transaction
da: Stand til at begå Stock Transfer transaktionen

source: The details of transfer number
da: De nærmere oplysninger om overførsel nummer

source: The SQL to retrieve the transfer was
da: SQL til at hente overførslen blev
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;

source: Does Not Exist
da: Er der ikke findes

source: Please Verify Shipment Quantities Received
da: Du kontrollere Forsendelse modtagne mængder
ru: Проверьте Пересылка Количества Поступило

source: Location Transfer Reference
da: Beliggenhed Transfer Reference

source: Quantity Dispatched
da: Afsendte mængde

source: Quantity To Receive
da: Mængde og modtag

source: Cancel Balance
da: Annuller Balance
ru: Отмена баланс

source: Enter Batch Refs
da: Indtast Batch Refs

source: Process Inventory Transfer
da: Proces Inventory Transfer

source: Select A Different Transfer
da: Vælge en anden Overdragelse

source: Select Location Receiving Into
da: Vælg Sted Modtagelse Into

source: Refresh Transfer List
da: Genopfrisk Transfer Liste

source: Pending Transfers Into
da: Indtil der Overførsler Into
ru: До перевода на

source: Transfer Ref
da: Overførsel Ref

source: Transfer From
da: Overførsel fra

source: Dispatch Date
da: Forsendelse Dato

source: There are no incoming transfers to this location
da: Der er ingen indgående overførsler til dette sted
ru: Есть не входящие платежи в этом месте

source: Stock Movements
da: Lagerbevægelser

source: in units of
da: i enheder af

source: New Qty
da: Nye Antal

source: Produce Stock Quantities CSV
da: Fremstil Stock Mængder CSV
ru: Продукция CSV фондовой Количества

source: Making a comma separated values file of the current stock quantities
da: Realiseringen af et fil med kommaseparerede værdier af den nuværende boligmasse mængder
ru: Создание файл, разделенный запятыми значений текущей величины акции

source: The SQL to get the stock quantities failed with the message
da: SQL for at få bestanden mængder mislykkedes med beskeden
ru: SQL, чтобы получить запас величины не удалось с сообщением

source: Stock On Hand By Date
da: Bestand på hånden efter dato

source: For Stock Category
da: For Stock Kategori

source: For Stock Location
da: For Stock Beliggenhed
ru: Для Положение штока

source: On-Hand On Date
da: On-hånd på Dato
ru: Под рукой На дату

source: The stock items in the category selected cannot be retrieved because
da: Bestanden emner i den valgte kategori kan ikke hentes, da

source: The stock held as at
da: Bestanden holdt som på
ru: Акции предприятия по состоянию на

source: Total Quantity
da: Samlede mængde

source: Stock Re-Order Level Maintenance
da: Stock Re-Order Level Vedligeholdelse
ru: Фондовый переупорядочивания уровень обслуживания

source: Show Re-Order Levels
da: Vis Re-Order Niveauer
ru: Показать переупорядочивания Уровни

source: Serial Item Research
da: Serial Konto Forskning
ru: Серийный Пункт исследований

source: No History found for Serial Number
da: Ingen History fundet for Serial Number
ru: Нет истории найдено серийный номер

source: Details for Serial Item
da: Detaljer for Serial konto
ru: Подробная информация для серийного Пункт

source: Move Qty
da: Flyt Antal
ru: Перемещение Кол-во

source: Move Type
da: Flyt Type
ru: Перемещение Тип

source: Move Ref
da: Flyt Ref
ru: Перемещение работе

source: Total Move Qty
da: Total Flyt Antal
ru: Всего Кол-во Переместить

source: Stock Of Controlled Items
da: Bestand af kontrollerede produkter

source: This page must be called with parameters specifying the item to show the serial references and quantities
da: Denne side skal kaldes med parametre, der angiver emnet for at vise den serielle referencer og mængder
ru: Эта страница должна быть вызвана с параметрами указанием пункта, чтобы показать серийный ссылки и количества

source: It cannot be displayed without the proper parameters being passed
da: Det kan ikke blive vist uden den rette parametre blive vedtaget

source: Could not retrieve the requested item because
da: Kunne ikke hente den ønskede vare, fordi

source: This item is either a kitset or assembly or a dummy part and cannot have a stock holding
da: Dette punkt er enten en kitset eller samling eller en dummy del og kan ikke have en lagerbeholdning
ru: Этот пункт является либо kitset сборку или фиктивная часть и не могут иметь акции холдинга

source: This page cannot be displayed
da: Denne side kan ikke vises

source: Only serialised or controlled items can be displayed in this page
da: Kun føljeton eller kontrollerede produkter kan vises på denne side

source: Could not retrieve the stock location of the item because
da: Kunne ikke hente bestanden placeringen af elementet, fordi

source: The SQL used to lookup the location was
da: SQL bruges til at slå den placering var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;

source: The serial numbers/batches held cannot be retrieved because
da: De serienumre / hold fastslået, kan ikke hentes, da
