Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The company information and preferences could not be retrieved. See your system administrator
da: Virksomheden oplysninger og præferencer kunne ikke hentes. Se din systemadministrator
ru: Информация о компании и предпочтений не может быть восстановлен. Обратитесь к администратору системы

source: The order cannot be added because
da: Ordren kan ikke tilføjes, fordi

source: Trouble inserting a line of a sales order. The SQL that failed was
da: Problemer med at indsætte en linje i en salgsordre. SQL, som ikke var
ru: Проблема вставки линии заказа клиента. SQL, которые не были

source: Unable to add the sales order line
da: Kan ikke tilføje salgsordrelinje
ru: Невозможно добавить строку заказа

source: Unable to insert a new work order for the sales order item
da: Stand til at indsætte et nyt værk, for at salgsordren elementet
ru: Невозможно, чтобы вставить новый порядок работы на пункт заказа клиента

source: In automatically creating a work order for
da: I automatisk at skabe et værk for at
ru: В автоматического создания работы для того, чтобы

source: an item on this sales order, the cost of this item as accumulated from the sum of the component costs is nil. This could be because there is no bill of material set up ... you may wish to double check this
da: et punkt på denne salgsordre, udgifterne til denne post som akkumuleret fra summen af de komponentomkostninger er nul. Dette kan være fordi der ikke er nogen opgørelse over materiale, der er nedsat ... Du ønsker måske at dobbelttjekke dette
ru: товара на этой целью продажи, стоимость этого пункта в качестве накопленного от суммы стоимости компонентов равна нулю. Это может быть, потому что нет спецификации создана ... вы можете проверить это двойные

source: The work order item could not be added
da: Det arbejde, så post kunne ikke tilføjes
ru: Рабочего элемента порядка не может быть добавлен

source: A new work order has been created for
da: En ny arbejdsordre er blevet oprettet
ru: Новый порядок работы был создан для

source: These are for
da: Disse er til
ru: Они предназначены для

source: there order ref
da: Der orden ref
ru: там порядок работы

source: our order number
da: vores ordrenummer
ru: наш номер заказа

source: The following serial numbers have been reserved for this work order
da: Følgende løbenumre er reserveret til dette arbejde for
ru: Следующие серийные номера были зарезервированы для этой работы порядка

source: This automatically generated serial number already exists - it cannot be added to the work order
da: Dette automatisk genererede serienummer allerede eksisterer - det kan ikke tilføjes til arbejdet orden
ru: Это автоматически сгенерированный серийный номер уже существует - он не может быть добавлен в наряд на работу

source: The serial number for the work order item could not be added
da: Serienummeret for det arbejde, så elementet kunne ikke tilføjes
ru: Серийный номер для пункта порядок работы не может быть добавлен

source: Could not update the new next serial number for the item
da: Kunne ikke opdatere det nye næste serienummer for posten
ru: Не удалось обновить новый следующий серийный номер для пункта

source: New Work Order Number
da: Nyt arbejde Ordrenummer
ru: Новая работа номер заказа

source: Order Number
da: Ordrenummer

source: has been entered
da: er blevet indtastet

source: The SQL that failed to insert the GL transaction for the bank account debit was
da: SQL, der har undladt at indsætte GL transaktionen for bankkontodebiteringer var
ru: SQL, которые не удалось вставить GL сделки по дебету счета банка

source: Cannot insert a GL transaction for the bank account debit
da: Kan ikke indsætte en GL transaktion for bankkontodebiteringer

source: The SQL that failed to insert the GL transaction for the debtors account credit was
da: SQL, der har undladt at indsætte GL transaktionen for debitorer konto kredit var
ru: SQL, которые не удалось вставить GL сделки для кредитного счета должников

source: Cannot insert a GL transaction for the debtors account credit
da: Kan ikke indsætte en GL transaktion for debitorerne konto kredit

source: The SQL that failed to insert the bank account transaction was
da: SQL, der har undladt at indsætte bankkonto transaktionen blev
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1095;&#1077;&#1090;&#1091;

source: Cannot insert a bank transaction
da: Kan ikke indsætte en bank transaktion

source: The SQL that failed to insert the customer receipt transaction was
da: SQL, der har undladt at indsætte kundens kvittering transaktionen blev
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1095;&#1077;&#1082;&#1086;&#1074;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091;

source: Cannot insert a receipt transaction against the customer because
da: Kan ikke indsætte en kvittering transaktion mod kunden, fordi

source: The SQL that failed to update the date of the last payment received was
da: SQL, som undlod at opdatere datoen for den sidste modtaget betaling var
ru: SQL, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072; &#1076;&#1072;&#1090;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1072;

source: Cannot update the customer record for the date of the last payment received because
da: Kan ikke opdatere kunden rekord for datoen for den sidste udbetaling modtaget, fordi
ru: Не удалось обновить запись клиента на дату последнего платежа получил потому

source: The SQL that failed to insert the allocation of the receipt to the invoice was
da: SQL, der har undladt at indsætte fordelingen af modtagelsen til fakturaen var
ru: SQL, которые не удалось вставить распределения получения счета-фактуры были

source: Cannot insert the customer allocation of the receipt to the invoice because
da: Kan ikke indsætte kunden fordelingen af modtagelsen til fakturaen, fordi
ru: Не удается установить клиент распределения получения счета-фактуры, поскольку

source: Yes Please
da: Ja tak

source: Frequently Ordered Items
da: Ofte bestilte varer
ru: Часто заказанные товары

source: , shows the most frequently ordered items in the last 6 months. You can choose from this list, or search further for other items
da: , Viser de hyppigst bestilte varer i de sidste 6 måneder. Du kan vælge fra denne liste, eller søge yderligere for andre poster
ru: , Показывает наиболее часто заказываемых элементов в последние 6 месяцев. Вы можете выбрать из этого списка, или искать дальше по другим пунктам

source: On Order
da: På Bestil

source: Available
da: Tilgængelig
ru: Доступно

source: The demand for this product from
da: Efterspørgslen efter dette produkt fra

source: The order details for this product cannot be retrieved because
da: Ordreoplysningerne for dette produkt kan ikke hentes, da
ru: Детали заказа для данного продукта не может быть восстановлена, потому

source: Add to Sale
da: Tilføj til salg
ru: Добавить в продажу

source: Search for Items
da: Søg efter emner
ru: Поиск по товарам

source: , Searches the database for items, you can narrow the results by selecting a stock category, or just enter a partial item description or partial item code
da: , Søger databasen for emner, kan du indsnævre resultaterne ved at vælge en bestand kategori, eller bare indtaste en delvis element beskrivelse eller delvis element kode
ru: , Поиск в базе данных для элементов, вы можете отфильтровать результаты, выбрав категорию акции, или просто ввести частичное пункта описание или частичном пункта код

source: Select a Stock Category
da: Vælg en Stock kategori
ru: Выберите фондовой категории

source: Enter partial Description
da: Indtast delvis Beskrivelse
ru: Введите частичное описание

source: Use Quick Entry
da: Brug Quick Entry

source: Select an item by entering the quantity required. Click Order when ready.
da: Vælg et emne ved at indtaste den ønskede mængde. Klik på Bestil når du er klar.
ru: Выберите пункт, указав требуемое количество. Нажмите Заказать когда будете готовы.

source: Next
da: Næste

source: Use this form to add items quickly if the item codes are already known
da: Brug denne formular til at tilføje punkter hurtigt, hvis det element koder allerede er kendt
ru: Используйте эту форму для добавления элементов быстро, если пункт коды уже известны

source: Search Parts
da: Søg reservedele

source: Cancel Sale
da: Annuller Salg
ru: Отменить продажу

source: Are you sure you wish to cancel this sale?
da: Er du sikker på du vil annullere dette salg?
ru: Вы уверены, что хотите отменить эту сделку?

source: Credit An Invoice
da: Credit en faktura

source: This page can only be opened if an invoice has been selected for crediting
da: Denne side kan kun åbnes, hvis en faktura er blevet udvalgt til kreditering
ru: Эта страница может быть открыт только если счет-фактура был выбран для кредитования

source: Please select an invoice first
da: Vælg venligst en faktura først

source: from the customer inquiry screen click the link to credit an invoice
da: fra kunden undersøgelse skærmen ved at klikke på linket til kredit en faktura

source: A credit cannot be produced for the selected invoice
da: En kredit kan ikke blive fremstillet for den valgte faktura

source: The invoice details cannot be retrieved because
da: Fakturaen detaljer kan ikke hentes, da

source: The SQL used to retrieve the invoice details was
da: SQL bruges til at hente fakturaen detaljer blev
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1089;&#1095;&#1077;&#1090;&#1072;

source: This invoice can not be credited using this program
da: Denne faktura kan ikke blive krediteret ved hjælp af dette program

source: A manual credit note will need to be prepared
da: En manuel kreditnota skal være forberedt

source: The SQL used to get the transaction header was
da: SQL bruges til at få transaktionen header var
ru: SQL используется для получения сделки заголовок был

source: The line item
da: Linjeposten

source: is controlled but the serial numbers or batch numbers could not be retrieved because
da: kontrolleres, men serienumre eller batchnumre kunne ikke hentes, da
ru: находится под контролем, но серийный номер или номер партии не может быть восстановлена, потому

source: The SQL used to get the controlled item details was
da: SQL bruges til at få kontrolleret artikel detaljerne var
ru: SQL &#1076;&#1083;&#1103;

source: There are no line items that were retrieved for this invoice
da: Der er ingen poster, der blev hentet til denne faktura

source: The automatic credit program can not create a credit note from this invoice
da: Den automatiske kredit-programmet kan ikke oprette en kreditnota fra denne faktura
ru: Автоматический кредитной программы не может создавать кредитные Сообщение от этого счета

source: This invoice can not be credited using the automatic facility
da: Denne faktura kan ikke blive krediteret ved hjælp af automatiske anlæg

source: Please report that a duplicate DebtorTrans header record was found for invoice
da: Vær venlig at rapportere, at en dublet DebtorTrans header rekord blev fundet for faktura
ru: Пожалуйста, сообщите, что дубликат DebtorTrans заголовка запись была найдена для счета-фактуры

source: The item could not be updated because you are attempting to set the quantity credited to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
da: Elementet kunne ikke opdateres, fordi du forsøger at indstille den mængde krediteret til mindre end 0 eller prisen mindre end 0 eller rabat mere end 100% eller mindre end 0%
ru: Пункт не может быть обновлена, потому что вы пытаетесь установить количество зачисленных на меньше 0 или цена меньше 0 или скидки более чем на 100% или меньше 0%

source: Credit Invoice
da: Credit Faktura

source: Credit Note amounts stated in
da: Credit Note beløbene angivet i

source: Invoiced
da: Faktureret

source: Credit
da: Kredit
ru: Кредит

source: Freight cost charged on invoice
da: Fragtomkostninger opkrævet på faktura

source: Credit Freight Cost
da: Credit fragtomkostninger

source: Credit Totals
da: Credit Totaler

source: The GL code to write off the credit value to must be specified. Please select the appropriate GL code for the selection box
da: Den GL kode til afskrive kredit værdi skal specificeres. Vælg den relevante GL kode for markeringsboksen
ru: Код GL списать кредит значение должно быть указано. Пожалуйста, выберите соответствующий код GL для выбора окна

source: The alteration to the invoice record to reflect the allocation of the credit note to the invoice could not be done because
da: Den ændring af fakturaen registrere at afspejle fordelingen af kreditnota til faktura ikke kunne ske, fordi
ru: Изменения в счета-фактуры записи отражают распределение кредитных нот на счет не может быть сделано, потому что

source: The following SQL to update the invoice allocation was used
da: Følgende SQL til at opdatere fakturaen tildeling blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1095;&#1077;&#1090;&#1072;

source: The customer credit note transaction could not be added to the database because
da: Kunden kredit notat transaktion kan ikke tilføjes til databasen, fordi
ru: Обратите внимание клиента кредитной сделки не могут быть включены в базу данных, поскольку

source: The following SQL to insert the customer credit note was used
da: Følgende SQL for at indsætte kunden kreditnota blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1081; &#1079;&#1074;&#1099;&#1087;&#1080;&#1089;&#1082;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;

source: The allocation record for the credit note could not be added to the database because
da: Tildelingen rekord for kreditnota kunne ikke tilføjes til databasen, fordi
ru: Распределение рекорд для кредитных нот не могут быть включены в базу данных, поскольку

source: The following SQL to insert the allocation record for the credit note was used
da: Følgende SQL for at indsætte tildelingen rekord for kreditten notat blev brugt
ru: Следующие SQL, чтобы вставить выделение рекорд для кредитных нот был использован

source: Could not determine if the item
da: Kunne ikke bestemme, om elementet

source: is purchased or manufactured
da: er anskaffet eller fremstillet

source: The SQL used that failed was
da: SQL bruges, som ikke var
ru: SQL &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1072;

source: The sales order detail record could not be updated for the reduced quantity invoiced because
da: Salgsordren detalje rekord kunne ikke opdateres for den reducerede mængde faktureret, fordi
ru: Подробнее заказа записи не может быть обновлена для уменьшенным количеством счету, потому

source: Could not get the current location stock of the assembly component
da: Kunne ikke få den aktuelle placering status over assemblykomponenten
ru: Не удалось получить текущий запас расположение компонента сборки

source: The following SQL to update the components location stock record was used
da: Følgende SQL til at opdatere komponenter placering lagerregnskab blev brugt
ru: Следующие SQL для обновления компонентов запасов месте записи был использован

source: The serial stock item record could not be selected because
da: Det serielle lagervare rekord kunne ikke udvalgt, fordi
ru: Серийный записи пункта общества не может быть выбран потому, что

source: The following SQL to select the serial stock item record was used
da: Følgende SQL til at vælge den serielle lagervare rekord blev brugt
ru: Следующие SQL для выбора серийный записи пункта запас использовался

source: Written off ex Inv
da: Afskrevet ex Inv
ru: Списано бывших Inv

source: The following SQL to insert the stock movement records for the purpose of display on the credit note was used
da: Følgende SQL for at indsætte lagerbevægelse registreringer med henblik på displayet på kreditnota blev brugt
ru: Следующие SQL для вставки записи движения запасов с целью отображения на кредитных нот был использован

source: Taxes and rates applicable to this credit note line item could not be inserted because
da: Skatter og priser, der gælder for denne kreditnota linjepost kunne ikke indsat, da
ru: Налоги и ставок, применяемых к этой статье отметить кредит не может быть включен, поскольку

source: The count to check for existing Sales analysis records could not run because
da: Greven kontrollere de eksisterende Sales analyse poster kunne ikke køre, fordi
ru: Кол для проверки существующих анализ продаж записей не могли работать, потому

source: The sales analysis record for this credit note could not be added because
da: Salget Analysen rekord for denne kreditnota kunne ikke tilføjes, fordi
ru: Запись анализ продаж на этот кредит к сведению не могут быть добавлены, так как

source: The stock side or write off of the cost of sales GL posting could not be inserted because
da: Bestanden side eller afskrive af omkostningerne ved salget GL udstationering kunne ikke indsat, da
ru: Сток стороне или списание стоимости продаж GL размещения не может быть включен, поскольку

source: The credit note GL posting could not be inserted because
da: Kreditnotaen GL udstationering kunne ikke indsat, da

source: The credit note discount GL posting could not be inserted because
da: Kreditnotaen rabat GL udstationering kunne ikke indsat, da

source: The total debtor GL posting for the credit note could not be inserted because
da: Den samlede debitor GL udstationering med henblik på kreditnota kunne ikke indsat, da
ru: Всего GL должника для размещения кредитных нот не может быть включен, поскольку

source: The freight GL posting for this credit note could not be inserted because
da: Fragt GL udstationering for denne kreditnota kunne ikke indsat, da
ru: Грузовых GL проводки для этого кредита к сведению не может быть включен, поскольку

source: Credit Note number
da: Kreditnota nummer

source: has been processed
da: er blevet behandlet

source: Print this credit note
da: Udskriv denne kreditnota

source: Goods returned to store
da: Varer returneres til butikken

source: Goods written off
da: Varer afskrevet

source: Reverse overcharge
da: Reverse overprisen

source: Goods returned to location
da: Varer returneres til placering

source: Write off the cost of the goods to
da: Afskrive omkostningerne ved de varer

source: Credit note text
da: Kreditnota tekst

source: Process Credit
da: Proces Kredit

source: Specify Credited Controlled Items
da: Specificer Krediterede kontrollerede produkter
ru: Укажите кредитоваться контролируемых товаров

source: Select Credit Items
da: Vælg kreditposter

source: This page can only be opened if a Line Item on a credit note has been selected.
da: Denne side kan kun åbnes, hvis en post på en kreditnota er blevet valgt.
ru: Эта страница может быть открыт только если статьям на кредитных нот был выбран.

source: This page can only be opened if a controlled credit note line item has been selected.
da: Denne side kan kun åbnes, hvis en kontrolleret kreditnota linje element er blevet valgt.
ru: Эта страница может быть открыт только если контролируемой кредитной линии к сведению пункт был выбран.

source: Back to Credit Note Entry
da: Tilbage til Credit note Entry

source: Notice
da: Varsel

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being credited
da: Linjeposten skal defineres som kontrollerede at kræve input fra batchnumre eller serienumre blive krediteret
ru: Строка должна быть определена как контролируемая требовать ввод номера партии или серийного номера зачисления

source: Credit of Controlled Item
da: Kredit for Kontrolleret punkt

source: Credit Status Code Maintenance
da: Credit Statuskode Vedligeholdelse

source: The credit status code already exists in the database
da: Kreditværdighed kode allerede findes i databasen
ru: Код кредитоспособности уже существует в базе данных

source: The status code name must be an integer
da: Statuskoden navn skal være et heltal

source: The credit status description must be thirty characters or less long
da: Kreditværdighed beskrivelse skal tredive tegn eller mindre lang

source: The credit status description must be entered
da: Kreditværdighed Beskrivelsen skal indtastes
ru: Описание кредитоспособности должен быть введен

source: The credit status record has been updated
da: Kreditværdighed rekord er blevet opdateret

source: A new credit status record has been inserted
da: En ny kredit status Pladen har været indsat

source: Cannot delete this credit status code because customer accounts have been created referring to it
da: Kan ikke slette denne kredit status kode, fordi kundernes konti er blevet oprettet med henvisning til det
ru: Не удается удалить этот код статуса, поскольку кредитные счета клиентов были созданы ссылки на нее

source: customer accounts that refer to this credit status code
da: kunders konti, der refererer til denne kredit status kode

source: This credit status code has been deleted
da: Denne kredit status kode er blevet slettet

source: Status Code
da: Statuskode

source: Disallow Invoices
da: Tillad Fakturaer
ru: Запретить Счета

source: Invoice OK
da: Faktura OK

source: NO INVOICING
da: NEJ FAKTURERING

source: Show Defined Credit Status Codes
da: Vis Defineret Credit Statuskoder

source: Currencies Maintenance
da: Valutaer Vedligeholdelse

source: The currency already exists in the database
da: Den valuta eksisterer allerede i databasen
ru: Валюты уже существует в базе данных

source: The currency abbreviation must be 3 characters or less long and for automated currency updates to work correctly be one of the ISO4217 currency codes
da: Den valuta forkortelse skal være 3 tegn eller mindre lang og for automatiske valuta opdateringer til at fungere korrekt være en af de ISO4217 valuta koder
ru: Валюта сокращение должно быть 3 символов или менее длительный и для автоматического обновления валюту для правильной работы одной из ISO4217 кодов валют

source: The exchange rate must be numeric
da: Den vekselkurs skal numeriske

source: The currency name must be 20 characters or less long
da: Den valuta Navnet skal være 20 tegn eller mindre lang

source: The currency country must be 50 characters or less long
da: Den valuta land skal være 50 tegn eller mindre lang

source: The hundredths name must be 15 characters or less long
da: Den hundrededele Navnet skal være 15 tegn eller mindre lang

source: The functional currency cannot be modified or deleted
da: Den funktionelle valuta kan ikke ændres eller slettes

source: The currency code cannot contain any of the following characters
da: Valutaen koden kan ikke indeholde nogen af følgende tegn
ru: Код валюты не может содержать любой из следующих символов
