Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Shipper Code
ru: Грузоотправитель кодекса

source: Voyage
ru: Плавание

source: ETA
ru: ЭТА

source: SMTP Server
ru: SMTP сервер

source: SMTP Server Settings
ru: Настройки SMTP-сервера

source: SMTP port
ru: SMTP-порт

source: Special Order Entry
ru: Специальный отложенный ордер

source: WIP GL
ru: WIP &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072;

source: Minimum Value
ru: Минимальное значение

source: print
ru: печати

source: Stock Dispatch
ru: Фондовый Dispatch

source: Reord
ru: Запись

source: Trans #
ru: Транс #

source: Service/Labour
ru: Услуги труда

source: Line Value
ru: Линия Соотношение

source: Exch diff
ru: Exch разн.

source: Hold
ru: Удерживайте

source: Release
ru: Релиз

source: Stock ID
ru: Фондовый ID

source: Supp Ref
ru: Supp работе

source: System Check
ru: Проверка системы

source: System Configuration
ru: Конфигурация системы

source: April
ru: Апрель

source: August
ru: Август

source: September
ru: Сентябрь

source: November
ru: Ноябрь

source: December
ru: Декабрь

source: MediaWiki
ru: Обсуждение

source: Standard Costing
ru: Нормативный учет

source: Bank Swift
ru: Банк Swift

source: Return To
ru: Возвращение в

source: Total Pieces
ru: Всего Pieces

source: Select the version you are upgrading from:
ru: Выберите версию вы обновляете:

source: Apply database changes manually
ru: Применить изменения в базу данных вручную

source: Version 3.00
ru: Версия 3,00

source: Version 3.01
ru: Версия 3,01

source: Version 3.02
ru: Версия 3,02

source: Version 3.03
ru: Версия 3,03

source: Version 3.04
ru: Версия 3,04

source: Version 3.05
ru: Версия 3,05

source: Version 3.06
ru: Версия 3,06

source: Version 3.07
ru: Версия 3,07

source: Version 3.08
ru: Версия 3,08

source: Version 3.09
ru: Версия 3,09

source: Version 3.10
ru: Версия 3,10

source: Version 3.11
ru: Версия 3,11

source: Backup
ru: Резервное копирование

source: webERP backup file attached
ru: webERP файла резервной копии прилагаются

source: Database Backup
ru: Резервное копирование базы данных

source: A backup of the database has been taken and emailed to you
ru: резервную копию базы данных было принято и по электронной почте к вам

source: No datbase updates have been done as you selected to apply these manually - upgrade SQL scripts are under sql/mysql/ directory in the distribution
ru: Нет обновления базы данных было сделано, как вы выбрали применять эти вручную - обновления SQL скриптов в sql/mysql/ каталог, в распределении

source: If there are any failures then please check with your system administrator. Please read all notes carefully to ensure they are expected
ru: Если Есть любые сбои, пожалуйста, свяжитесь с вашим системным администратором. Пожалуйста, прочитайте внимательно все заметки, чтобы они, как ожидается

source: Only mysql upgrades are performed seamlessly at this time. Your database will need to be manually updated
ru: Только MySQL обновления выполняются легко в это время. Ваша база данных будет необходимо вручную актуализированные

source: Overhead Per Hour
ru: Накладные расходы в час

source: Issue
ru: Выпуск

source: Batch/Lot Ref
ru: Пакетное / Лот работе

source: Batch Ref
ru: Пакетная работе

source: Arabic
ru: Арабский

source: Thai
ru: Тайский

source: Tot Allcns
ru: Тот Allcns

source: Security Group List Export Problem ....
ru: Security Group Список Экспорт проблема ....

source: Image List Export
ru: Изображение Список экспорта

source: Security Token List Export
ru: Security Token Экспортировать список

source: Security Group List Export
ru: Группа безопасности Экспорт списка

source: Default
ru: По умолчанию

source: The depreciation type must be either "SL" - Straight Line or "DV" - Diminishing Value
ru: амортизации типа должны быть либо "SL " - прямой или "DV " - Снижение Соотношение

source: Data Export Options
ru: Функции экспорта данных

source: The company details and parameters should now be set up for the new company. NB: Only a single user "demo" is defined with the password "weberp" in the new company database. A new system administrator user should be defined for the new company and this account deleted immediately.
ru: Подробнее о компании и параметры должны теперь быть созданы для новой компании. Примечание: Только один пользователь "демо "определяется с паролем "weberp " в новой базе данных компании. нового пользователя администратором системы должны быть определены для новой компании и этот счет немедленно удалены.

source: Logo Image File (.jpg)
ru: Изображение логотипа файл (. JPG)

source: Header Line
ru: Строка заголовка

source: Top margin
ru: Верхнее поле

source: Vert. pos.
ru: Vert. позиция

source: Horiz. pos.
ru: Гориз. позиция

source: weberp
ru: &#1074;&#1077;&#1073; erp

source: Logout
ru: Выход

source: MTD
ru: МПД

source: Tel
ru: Тел

source: Suppier Credit Notes
ru: Примечания Suppier кредитную

source: Total Inv
ru: Всего Inv

source: Two additional fields are required. "partcode" needs to be a genuine part number, though it appears to serve no real purpose.
ru: Два дополнительных поля обязательны для заполнения. "части кода " должно быть подлинным номер части, хотя это, кажется, становится бессмысленным.

source: "salesarea" also is required, though again it appears to serve no useful purpose.
ru: "Торговая площадь ", также не требуется, хотя опять это, кажется, не служат никакой полезной цели.
