Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: and we are applying a markup percent of
da: og vi anvender en markup procent af
ru: и мы применяем разметки процентов

source: against
da: mod
ru: против

source: The price list/sales type to be updated must be selected first
da: Prislisten / salg type, der skal opdateres skal vælges først

source: The currency of prices to be updated must be selected first
da: Valuta priser, der skal opdateres skal vælges først
ru: Валюта цены в обновлении должен быть выбран первым

source: Could not get the supplier purchasing information for a preferred supplier for the item
da: Kunne ikke få leverandøren køber oplysninger om en foretrukken leverandør til posten
ru: Не удалось получить информацию поставщиком покупке для предпочтительным поставщиком для пункта

source: There is no preferred supplier data for the item
da: Der er ingen foretrukken leverandør data for posten
ru: Существует не предпочтительным поставщиком данных для данного элемента

source: prices will not be updated for this item
da: priserne vil ikke blive opdateret til denne vare
ru: цены не будет обновляться по этой статье

source: There is more than a single preferred supplier data for the item
da: Der er mere end en enkelt foretrukken leverandør af data for posten
ru: Существует более чем одного предпочтительным поставщиком данных для данного элемента

source: Could not get the base price for the item
da: Kunne ikke få den basispris for elementet
ru: Не удалось получить базовую цену на пункт

source: from the price list
da: fra prislisten
ru: из прайс-листа

source: There is no default price defined in the base price list for the item
da: Der er ingen standard pris er defineret i bunden prisliste for elementet
ru: Существует не по умолчанию по цене определенной в прайс-листе базой для пункта

source: The cost for this item is not set up or is set up as less than or equal to zero - no price changes will be made based on zero cost items. The item concerned is:
da: Omkostningerne for denne post er ikke oprettet eller er sat op som mindre end eller lig med nul - ingen prisændringer vil blive foretaget baseret på nul udgiftsposter. Den pågældende vare er:
ru: Стоимость этого пункта не настроен или настроен как меньше или равно нулю - не изменение цен будет сделано на основе нулевой статей расходов. Пункт является:

source: Error updating prices for
da: Fejl ved opdatering priser for

source: Updating price for
da: Opdatering pris for
ru: Обновление цен на

source: Error inserting prices for
da: Fejl indsætte priser for
ru: Ошибка вставки цен на

source: Inserting new price for
da: Indsætte nye pris for
ru: Вставка новых цен на

source: Update of Prices By Cost
da: Opdatering af priser ved Omkostninger
ru: Обновление цен на стоимость

source: Update Price By Cost
da: Update Pris ved Omkostninger
ru: Обновление цен по стоимости

source: the
da: den
ru: Размера

source: category
da: kategori
ru: категория

source: all Categories
da: alle kategorier
ru: все категории

source: Items in
da: Elementer i
ru: Элементы

source: With Prices
da: Med priser
ru: С ценами

source: times
da: gange
ru: раз(а)

source: Cost in Price List
da: Omkostninger i Prisliste
ru: Стоимость в прайс-лист

source: Start Date
da: Startdato
ru: Дата начала

source: End Date
da: Slutdato
ru: Дата окончания

source: Price Proposed
da: Tilbudte pris
ru: Цена Предложенный

source: List Price
da: Listepris
ru: Прейскурант

source: There were no prices meeting the criteria specified to review
da: Der var ingen priser, der opfylder kriterierne for at gennemgå
ru: Существовали не цены удовлетворяющей критериям, указанным в обзоре

source: Use this report to display price list with the cost.
da: Brug denne rapport til at vise prisliste med prisen.
ru: Используйте этот отчет для отображения прайс-листа с затратами.

source: Less than or equal to
da: Mindre end eller lig med
ru: Меньше или равно

source: Greater than or equal to
da: Større end eller lig med
ru: Больше или равно

source: Average Cost
da: Gennemsnitlige omkostninger
ru: Средняя Стоимость

source: Special Prices for
da: Særlige priser for

source: A customer must be selected from the customer selection screen
da: En kunde skal vælges fra kunden skærmbilledet til valg

source: then an item must be selected before this page is called
da: derefter et objekt skal vælges før denne side kaldes

source: The product selection page should call this page with a valid product code
da: Produktet valg af side bør kalde denne side med en gyldig varekode
ru: Страница выбора продукта должны вызывать эту страницу с действительными код продукта

source: Special Customer Prices
da: Særlige kundepriser

source: in
da: i
ru: в

source: The part code entered does not exist in the database
da: Den del indtastede kode findes ikke i databasen

source: Only valid parts can have prices entered against them
da: Kun gyldig dele kan have priserne ind mod dem

source: The part selected is a kit set item
da: Den valgte del er et kit sæt element

source: these items explode into their components when selected on an order
da: disse poster eksplodere i deres bestanddele, når den vælges på en ordre

source: prices must be set up for the components and no price can be set for the whole kit
da: priserne skal sættes op for komponenter og nogen pris kan fastsættes for hele sættet
ru: цены должны быть созданы для компонентов и никакая цена не может быть установлен на весь комплект

source: The branch code entered is not currently defined
da: Filialen indtastede er for øjeblikket ikke defineret

source: The date this price is be in effect to must be entered in the format
da: Den dato, hvor denne pris er der i realiteten til, skal opføres i det format,
ru: Дата эта цена будет действовать, должен быть введен в формате

source: The end date is expected to be after today. There is no point entering a new price where the effective date is before today!
da: Slutdatoen forventes at være efter i dag. Der er ingen mening ind i en ny pris, hvor den faktiske dato ligger før i dag!
ru: Дата окончания, как ожидается, будет после сегодняшнего дня. Существует никакого смысла ввода новой цены, где даты вступления в силу является до сегодняшнего дня!

source: Price Updated
da: Pris Opdateret

source: Price added
da: Pris tilføjede

source: The price could not be updated because
da: Prisen kunne ikke opdateres, fordi

source: The price could not be added because
da: Prisen kunne ikke tilføjes, fordi

source: This price has been deleted
da: Denne pris er blevet slettet

source: Could not retrieve the normal prices set up because
da: Kunne ikke hente den normale fastsætte priserne, fordi

source: The SQL used to retrieve these records was
da: SQL bruges til at hente disse poster var
ru: SQL используется для извлечения этих записей был

source: There are no default prices set up for this part
da: Der er ingen standard priser, der er nedsat for denne del

source: Normal Price
da: Normal Pris

source: Could not retrieve the special prices set up because
da: Kunne ikke hente den særlige fastsætte priserne, fordi

source: There are no special prices set up for this part
da: Der er ingen særlige priser, der er nedsat for denne del

source: All Branches
da: Alle grene
ru: Все филиалы

source: Item Prices
da: Konto Priser

source: Back to Items
da: Tilbage til Elementer
ru: Вернуться к элементов

source: An item must first be selected before this page is called
da: Et emne først skal vælges før denne side kaldes

source: Could not be update the existing prices
da: Kunne ikke være ajourføre de gældende priser
ru: Не может быть и обновление существующих цен

source: The price has been updated
da: Prisen er blevet opdateret
ru: Цена была обновлена

source: The new price could not be added
da: Den nye pris kunne ikke tilføjes
ru: Новая цена не может быть добавлен

source: The new price has been inserted
da: Den nye pris er blevet indsat
ru: Новая цена была вставлена

source: Could not delete this price
da: Kunne ikke slette denne pris
ru: Не могу удалить эту цену

source: The selected price has been deleted
da: Den valgte pris er blevet slettet

source: Pricing for part
da: Prisfastsættelse for en del

source: Review Prices
da: Review Priser

source: Are you sure you wish to delete this price?
da: Er du sikker på du vil slette denne pris?
ru: Вы уверены, что хотите удалить эту цену?

source: There are no prices set up for this part
da: Der er ingen priser, der er nedsat for denne del

source: Sales Type Price List
da: Salg Type Prisliste

source: Price Effective From Date
da: Pris Effektiv Fra dato
ru: Цена в силу с даты

source: Price Effective To Date
da: Pris Effektiv til dato
ru: Цена эффективным Дата

source: Amend Price
da: Ændre Pris

source: Print Cheque
da: Print Check
ru: Печать чека

source: Can not get hundreds name
da: Kan ikke få hundrede navn
ru: Не удалось получить сотни имен

source: Vendor No.
da: Forhandler Nej
ru: Количество поставщиков

source: Cheque No.
da: Check Nej
ru: Чек Нет.

source: Customer Laser Packing Slip
da: Kunde Laser følgeseddel

source: Laser Packing slip for order
da: Laser pakkeseddel for ordre

source: There were no outstanding items on the order to deliver
da: Der var ingen udestående punkter på for at levere
ru: Существовали нет нерешенных вопросов на заказ для доставки

source: A packing slip cannot be printed
da: En pakkeseddel kan ikke udskrives
ru: Упаковочный лист не может быть напечатан

source: Print Another Packing Slip/Order
da: Udskriv en anden følgeseddel / Bestil

source: There was a problem retrieving the details for Order Number
da: Der opstod et problem under hentning af oplysninger om ordrenummer

source: Customer Packing Slip
da: Kunde følgeseddel

source: Packing slip for order
da: Pakkeseddel for ordre

source: There were no outstanding items on the order to deliver. A dispatch note cannot be printed
da: Der var ingen udestående punkter på for at levere. Følgeseddel kan ikke udskrives
ru: Существовали нет нерешенных вопросов на заказ для доставки. Отправка к сведению не могут быть напечатаны

source: Customer Statements
da: Kundeudtalelser

source: Statements from
da: Udtalelser fra

source: There was a problem settling the old transactions.
da: Der var et problem at løse den gamle transaktioner.

source: The SQL used to settle outstanding transactions was
da: SQL bruges til at afvikle udestående transaktioner blev
ru: SQL &#1076;&#1083;&#1103; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1076;&#1077;&#1083;&#1086;&#1082;

source: There was a problem retrieving the customer information for the statements from the database
da: Der opstod et problem under hentning af kundeoplysninger til redegørelserne fra databasen
ru: Существовал проблемы при получении информации о клиентах для заявления из базы данных

source: No Customers Found
da: Ingen kunder fundet

source: Print Customer Account Statements
da: Udskriv Kunde kontoudtog
ru: Печать заявлениями счета &quot;

source: There were no Customers matching your selection of
da: Der var ingen Kunder der matcher dit valg af

source: There was a problem retrieving the outstanding transactions for
da: Der opstod et problem under hentning af udestående transaktioner

source: There was a problem retrieving the transactions that were settled over the course of the last month for
da: Der opstod en problem med at hente de transaktioner, som blev afviklet i løbet af den sidste måned for
ru: Существовал проблемы при получении операции, которые были урегулированы в течение последнего месяца

source: Settled Transactions
da: Afviklet Transaktioner

source: Outstanding Transactions
da: Udestående Transaktioner

source: Last payment received
da: Sidste betaling modtaget

source: Amount received was
da: Beløb modtog, var

source: No Statements Found
da: Ingen Erklæringer fundet

source: There were no statements to print
da: Der var ingen opgørelser til at udskrive
ru: Существовали никаких заявлений для печати

source: Select Statements to Print
da: Vælg Erklæringer til Print

source: Starting Customer statement to print (Customer code)
da: Begynder Kunden erklæring til print (Customer kode)

source: Ending Customer statement to print (Customer code)
da: Slutter Kunden erklæring til print (Customer kode)

source: Print All Statements in the Range Selected
da: Udskriv alle Udtalelser i Range Valgte

source: Invoices from
da: Fakturaer fra

source: Transaction Print Error Report
da: Transaktion Print fejlrapport

source: There was a problem retrieving the invoice or credit note details for note number
da: Der opstod et problem under hentning af faktura eller kreditnota details for note nummer
ru: Существовал проблемы при получении счета или кредитной внимание, что информация на номер ноты

source: To print an invoice, the sales order record, the customer transaction record and the branch record for the customer must not have been purged
da: Hvis du vil udskrive en faktura, salgsordren rekord, kunden transaktionen registrere og filialen rekord for kunden må ikke have været slettet
ru: Чтобы распечатать счет, рекорд продаж порядка, запись клиента сделки и филиал запись для клиента не должны быть очищены

source: To print a credit note only requires the customer, transaction, salesman and branch records be available
da: Hvis du vil udskrive en kreditnota kun kræver, at kunden, transaktion, sælger og filialen optegnelser til rådighed
ru: Для печати кредитной отметим лишь требует клиентов, сделки, продавец и отраслевые отчеты будут доступны

source: The SQL used to get this information that failed was
da: SQL bruges til at få denne information, som ikke var
ru: SQL &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;

source: There was a problem retrieving the invoice or credit note stock movement details for invoice number
da: Der opstod et problem under hentning af faktura eller kreditnota lagerbevægelse details for fakturanummer
ru: Существовал проблемы при получении счета или кредитной внимание, что информация движения запасов на номер счета-фактуры

source: Sub Total
da: Sub alt

source: Freight
da: Fragt

source: TOTAL INVOICE
da: Faktura

source: TOTAL CREDIT
da: ALT KREDIT

source: Please find attached
da: Vedlagt

source: Select Invoices/Credit Notes To Print
da: Vælg Fakturaer / kreditnotaer til Print

source: Print Invoices or Credit Notes (Landscape Mode)
da: Udskrive fakturaer eller kreditnotaer (landskabstilstand)
ru: Печать счетов-фактур или кредитных нот (ландшафтный режим)

source: Print EDI Transactions
da: Print EDI Transaktioner
ru: &#1056;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; EDI &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;

source: Do not Print PDF EDI Transactions
da: Må ikke Udskriv PDF EDI transaktioner
ru: &#1053;&#1077; &#1088;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; EDI &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; PDF

source: Print PDF EDI Transactions Too
da: Udskriv PDF EDI Transaktioner Too
ru: &#1056;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; EDI &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; PDF &#1090;&#1086;&#1076;&#1077;

source: Start invoice/credit note number to print
da: Start faktura / kreditnota nummer til at udskrive

source: End invoice/credit note number to print
da: End faktura / kreditnota nummer til at udskrive

source: The last invoice created was number
da: Den sidste skabte faktura blev nummer

source: If only a single invoice is required
da: Hvis der kun en enkelt faktura er påkrævet

source: enter the invoice number to print in the Start transaction number to print field and leave the End transaction number to print field blank
da: Indtast fakturanummer at udskrive i Start transaktionsnummer at udskrive felt og lade End transaktionsnummer at udskrive feltet tomt
ru: введите номер счета для печати в стартовый номер сделки для печати поле и оставить номер Конец сделки для печати поле пустым

source: Only use the end invoice to print field if you wish to print a sequential range of invoices
da: Kun bruge udgangen faktura at udskrive feltet, hvis du ønsker at udskrive en sekventiel række fakturaer
ru: Используйте только в конце счета для печати поле, если вы хотите напечатать последовательный ряд счетов-фактур

source: The last credit note created was number
da: Den sidste kredit skabte note blev nummer

source: A sequential range can be printed using the same method as for invoices above
da: En sekventiel-serien kan udskrives ved hjælp af samme metode som for fakturaer ovenfor
ru: последовательного диапазон может быть распечатан используя тот же метод, как для счетов-фактур выше

source: A single credit note can be printed by only entering a start transaction number
da: En enkelt kreditnota kan udskrives med kun at indtaste en start transaktion nummer
ru: Одной ноты кредит может быть распечатана только ввести номер начать транзакцию

source: This transaction is addressed to another customer and cannot be displayed for privacy reasons
da: Denne transaktion er rettet til en anden kunde og kan ikke vises for privatlivets fred grunde
ru: Эта сделка на имя другого клиента и не может быть отображен по причинам конфиденциальности

source: Please select only transactions relevant to your company
da: Vælg kun transaktioner er relevante for din virksomhed

source: TAX INVOICE
da: Momsfakturaen

source: TAX CREDIT NOTE
da: SKATTENEDSLAGET NOTE

source: Tax Authority Ref
da: Skattevæsen Ref

source: Charge To
da: Gratis til

source: Charge Branch
da: Oplad Branch

source: Delivered To
da: Leveret til

source: Your Order Ref
da: Din ordre Ref

source: Our Order No
da: Vores Løbenummer

source: Invoice Date
da: Faktura dato

source: Sales Person
da: Salg Person

source: Shipper
da: Transportkunde

source: Consignment Ref
da: Sending Ref

source: GST Number
da: GST Antal

source: Account:
da: Konto:
ru: Счет:

source: Bank Code:
da: Bank-kode:
ru: Код банка:

source: Print Invoices or Credit Notes (Portrait Mode)
da: Udskrive fakturaer eller kreditnotaer (Portræt Mode)
ru: Печать счетов-фактур или кредитных нот (портретный режим)

source: Print Preview
da: Udskrift
ru: Просмотр печати

source: There were no outstanding items on the order to deliver. A packing slip cannot be printed
da: Der var ingen udestående punkter på for at levere. En pakkeseddel kan ikke udskrives
ru: Существовали нет нерешенных вопросов на заказ для доставки. упаковочный лист не может быть напечатан

source: Supplier Purchasing Data
da: Leverandør Indkøb Data
ru: Поставщик данных Покупка

source: There is no stock item set up enter the stock code or select a stock item using the search page
da: Der er ingen lagervare oprettet indtaste den bestand kode eller vælg en lagervare med søgesiden
ru: Существует нет готового элемента создать введите код акции или выберите пункт с помощью фондового страницу поиска

source: The price entered was not numeric and a number is expected. No changes have been made to the database
da: Prisen tastede, blev ikke numerisk og en række forventes. Ingen ændringer er blevet foretaget i databasen
ru: Цена вошли не числовые и число, как ожидается. Никакие изменения не были внесены в базу данных

source: The price entered is zero
da: Prisen indtastede er nul
ru: Цена вступил равна нулю

source: Is this intentional?
da: Er det bevidst?
ru: Является ли это намеренно?

source: The lead time entered was not numeric a number of days is expected no changes have been made to the database
da: Den ledende tid tastede, blev ikke numerisk et vist antal dage forventes ingen ændringer er foretaget i databasen
ru: Время вошли не числовое количество дней, как ожидается, не были внесены изменения в базу данных

source: The minimum order quantity was not numeric and a number is expected no changes have been made to the database
da: Den mindste ordremængde ikke var numerisk og en række forventes ingen ændringer er foretaget i databasen
ru: Минимальный заказ не был числовые и число, как ожидается, не были внесены изменения в базу данных

source: The conversion factor entered was not numeric
da: Omregningsfaktoren tastede, blev ikke numerisk
ru: Коэффициент пересчета вошел не числовые

source: a number is expected
da: en række forventes
ru: число, как ожидается

source: The conversion factor is the number which the price must be divided by to get the unit price in our unit of measure
da: Omregningsfaktoren er det antal, der den pris, skal divideres med for at få enhedsprisen i vores måleenhed
ru: Коэффициент преобразования является числом, которое цена должна быть разделена, чтобы получить цену единицы в наши единицы измерения

source: E.g.
da: Fx

source: The supplier sells an item by the tonne and we hold stock by the kg
da: Leverandøren sælger en vare ved ton og vi har lager af kg
ru: Поставщик продает пункту тонну и мы проводим акции по кг

source: The suppliers price must be divided by 1000 to get to our cost per kg
da: Leverandørerne pris skal divideres med 1000 for at komme til vores omkostninger pr kg
ru: Поставщиков цена должна быть разделена на 1000, чтобы добраться до нашего стоимости за кг

source: The conversion factor to enter is 1000
da: Omregningsfaktoren for at indtaste er 1000
ru: Коэффициент преобразования ввести в 1000

source: No changes will be made to the database
da: Ingen ændringer vil blive foretaget i databasen
ru: Никаких изменений не будет в базе данных

source: The supplier purchasing details could not be added to the database because
da: Leverandøren køber detaljerne kunne ikke tilføjes til databasen, fordi
ru: Подробная информация о покупке поставщика не могут быть включены в базу данных, поскольку

source: This supplier purchasing data has been added to the database
da: Denne leverandør indkøb data er blevet tilføjet til databasen
ru: Эти данные поставщика покупке была добавлена в базу данных

source: The supplier purchasing details could not be update because
da: Leverandøren køber detaljerne kunne ikke opdatere fordi
ru: Подробная информация о поставщике покупки не может быть обновление, т.к.

source: Supplier purchasing data has been updated
da: Leverandør køber data er blevet opdateret
ru: Поставщик данных покупки был обновлен

source: The supplier purchasing details could not be deleted because
da: Leverandøren køber detaljerne kunne ikke slettes, fordi
ru: Подробная информация о поставщике покупки не может быть удалена, поскольку

source: This purchasing data record has been successfully deleted
da: Denne indkøbsteknik datapost er blevet slettet
ru: В настоящем отчете покупке данных была успешно удалена

source: For Stock Code
da: For Stock Kode
ru: Для Фондовый кодекс

source: The supplier purchasing details for the selected part could not be retrieved because
da: Leverandøren køber detaljer for det valgte del kunne ikke hentes, da
ru: Поставщик покупке детали для выбранной части не может быть восстановлена, потому

source: Effective From
da: Med virkning fra
ru: Действует с

source: Supplier Unit
da: Leverandør Unit
ru: Поставщик группы

source: Min Order Qty
da: Min Bestil antal
ru: Минимальное количество заказа

source: Preferred
da: Foretrukne
ru: Популярные

source: Are you sure you wish to delete this suppliers price?
da: Er du sikker på du vil slette denne leverandørerne pris?
ru: Вы уверены, что хотите удалить этот поставщиков цене?

source: There are now
da: Der er nu

source: preferred suppliers set up for
da: foretrukne leverandører oprettet til
ru: предпочтительных поставщиков создана для
