Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The sales type (price list) code must be two characters or less long
da: Salget type (prisliste) kode skal være to tegn eller mindre lang

source: The sales type (price list) code cannot be an empty string or spaces
da: Salget type (prisliste) kode kan ikke være en tom streng eller mellemrum

source: The sales type (price list) description must be forty characters or less long
da: Salget type (prisliste) beskrivelsen skal være fyrre tegn eller mindre lang
ru: Продаж типа (прайс-лист) описание должно быть сорок символов или менее длительный

source: The sales type code cannot be AN since this is a system defined abbreviation for any sales type in general ledger interface lookups
da: Salget type kode kan ikke være en, da dette er et system defineret forkortelse for noget salg type i hovedbogen interface opslag
ru: Код продаж типа не может быть, так как это система, определенная аббревиатура для любого типа продаж в общем поиске интерфейс Леджер

source: The customer/sales/pricelist type
da: Kunden / salg / prisliste type
ru: Клиент / продаж / прейскурант типа

source: The customer/sales/pricelist type
da: Kunden / salg / prisliste type
ru: Клиент / продаж / прейскурант типа

source: Customer/sales/pricelist type
da: Kunde / salg / prisliste type
ru: Клиент / продаж / прейскурант типа

source: The number of transactions using this customer/sales/pricelist type could not be retrieved
da: Antallet af transaktioner ved hjælp af denne kunde / salg / prisliste type kunne ikke hentes
ru: Количество операций с использованием этого клиент / продажи / прейскурант типа не может быть восстановлена

source: Cannot delete this sale type because customer transactions have been created using this sales type
da: Kan ikke slette denne salg skriver, fordi kunden transaktioner er blevet skabt ved hjælp af dette salg type
ru: Не удается удалить эту продажу типа, поскольку операции клиентов были созданы с использованием этого типа продаж

source: transactions using this sales type code
da: transaktioner ved hjælp af denne salgs type kode

source: The number of transactions using this Sales Type record could not be retrieved because
da: Antallet af transaktioner ved hjælp af denne Sales Type rekord kunne ikke hentes, da
ru: Количество операций с использованием этой продаж тип записи не может быть восстановлена, потому

source: Cannot delete this sale type because customers are currently set up to use this sales type
da: Kan ikke slette denne salg skriver, fordi kunder i øjeblikket er sat op til at bruge dette salg type
ru: Не удается удалить эту продажу типа, потому что клиенты в настоящее время настроены на использование этого типа продаж

source: customers with this sales type code
da: kunder med denne salgs type kode

source: The Sales Type record could not be deleted because
da: Salg Type rekord kunne ikke slettes, fordi

source: Sales type
da: Salg type

source: price list
da: prisliste

source: The Sales Type prices could not be deleted because
da: Salg Type priser kan ikke slettes, fordi

source: and any prices for this sales type / price list were also deleted
da: og nogen priser for denne salgs type / prisliste blev også slettet

source: Type Code
da: Typekode

source: Are you sure you wish to delete this price list and all the prices it may have set up?
da: Er du sikker på du vil slette denne prisliste og alle de priser, kan have oprettet?
ru: Вы уверены, что хотите удалить этот прайс-лист и все цены может создали?

source: Show All Sales Types Defined
da: Vis alle Salg definerede typer

source: Sales Type/Price List Setup
da: Salg Type / Prisliste opsætning
ru: Продажа Тип / Прайс-лист установки

source: Sales Type Name
da: Salg Type Navn

source: There are no asset categories currently defined please use the link below to set them up
da: Der er ingen kategorier af aktiver i øjeblikket er defineret, så benyt linket nedenfor for at sætte dem op
ru: Есть нет категорий активов в настоящее время определены, пожалуйста, используйте ссылку ниже, чтобы установить их

source: Define Asset Categories
da: Definer Asset Kategorier
ru: Определение категорий активов

source: Any asset category
da: Et aktiv kategori
ru: Любой актив категории

source: Enter partial description
da: Indtast delvis beskrivelse
ru: Введите частичное описание

source: Any asset location
da: Et aktiv placering
ru: Любой актив месте

source: Enter partial asset code
da: Indtast delvis aktiv kode
ru: Введите код частичного активов

source: Asset description keywords have been used in preference to the asset code extract entered
da: Asset beskrivelse søgeord har været anvendt i stedet for aktivet koden ekstrakt indtastet
ru: ключевые слова активами описания были использованы предпочтение по сравнению с активами фрагмента кода вошли

source: No assets were returned by the SQL because
da: Ingen aktiver blev returneret af SQL, fordi
ru: Нет активы были возвращены, поскольку SQL

source: No assets were returned by this search please re-enter alternative criteria to try again
da: Ingen aktiver blev returneret af denne søgning venligst genindtaste alternative kriterier for at prøve igen
ru: Нет активы были возвращены этим поиск Пожалуйста, введите альтернативные критерии, чтобы попытаться снова

source: Search All Sales Orders
da: Søg i alle Salg ordrer

source: Search Sales Orders
da: Søg Salg Ordrer
ru: Поиск заказов на продажу

source: For customer
da: Til kunde

source: for the part
da: for den del

source: No selections have been made to search for parts
da: Ingen valg er blevet gjort for at søge efter dele

source: choose a stock category or enter some characters of the code or description then try again
da: vælge en bestand kategori eller indtaste nogle tegn i koden eller beskrivelse og derefter prøve igen
ru: выбрать акции категории или ввести несколько символов из кода или описания затем попробуйте еще раз

source: for all orders placed after
da: for alle ordrer efter

source: Search Orders
da: Søg Ordrer

source: Show Completed orders only
da: Vis Afsluttet kun ordrer
ru: Показать Выполненные заказы только

source: To search for sales orders for a specific part use the part selection facilities below
da: For at søge efter salgsordrer for en bestemt del bruge den del udvælgelsen faciliteter nedenfor
ru: Для поиска заказов для конкретного использования части части выбора объектов ниже

source: Sales Orders
da: Salgsordrer

source: Select A Contract
da: Vælg A Kontrakt
ru: Выберите контракта

source: Not Yet Quoted
da: Endnu ikke Børsnoterede
ru: Not Yet Цитируется

source: Quoted - No Order Placed
da: Citeret - Ingen Placeret Bestil
ru: Цитируется - Нет заказ

source: All Contracts
da: Alle Kontrakter
ru: Все контракты

source: New Contract
da: Ny kontrakt
ru: Новый контракт

source: No contracts were returned by the SQL because
da: Ingen kontrakter blev returneret af SQL, fordi
ru: Нет контрактов были возвращены, поскольку SQL

source: Issue To WO
da: Spørgsmål til WO
ru: Выпуск Чтобы WO

source: Costing
da: Omkostningsberegning
ru: Калькуляция

source: Contract Ref
da: Kontrakt Ref
ru: Контракт работе

source: Create Credit Note
da: Opret kreditnota
ru: Создание кредитных нот

source: This credit note has already been processed. Refreshing the page will not enter the credit note again
da: Denne kredit notat er allerede blevet behandlet. Opdatere siden, vil ikke komme ind i kreditnota igen
ru: Этот кредит записка уже были обработаны. Обновление страницы не войдет в кредит еще раз отметить,

source: Please use the navigation links provided rather than using the browser back button and then having to refresh
da: Brug venligst navigation links stedet for at bruge browseren tilbage-knappen og derefter at skulle opdatere
ru: Пожалуйста, используйте навигацию ссылок, а не с помощью браузера кнопку &quot;Назад&quot;, а затем необходимости обновления

source: Customer branch records requested cannot be retrieved because
da: Kunde filial optegnelser ønskede kan ikke hentes, da
ru: записей клиентов филиала просьба не может быть восстановлена, потому

source: there are no customer branch records contain the selected text
da: Der er ingen kunde gren optegnelser indeholder markerede tekst
ru: Есть нет записей клиентов филиала содержать выделенный текст

source: The customer record of the customer selected
da: Kunden referat af valgte kunde
ru: Записи клиента из выбранных клиентов

source: Select Customer For Credit Note
da: Vælg Kunden for Credit Note
ru: Выбор клиента для кредитных нот

source: Customer Selection
da: Kunde Udvælgelse

source: Enter text in the customer name
da: Indtast tekst i kundens navn

source: Enter text extract in the customer code
da: Indtast tekst uddrag i kundekode

source: There are no products available that match the criteria specified
da: Der er ingen produkter til rådighed, der svarer til de angivne kriterier
ru: Есть нет продуктов, которые соответствуют критериям, указанным

source: The SQL statement used was
da: SQL bruges erklæring var
ru: &#1054;&#1090;&#1095;&#1077;&#1090; SQL

source: is already on this credit - the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary
da: er allerede på denne kredit - systemet vil ikke tillade det samme punkt på kreditnotaen mere end én gang. Men du kan ændre mængden krediteret for den eksisterende strækning, hvis nødvendigt
ru: уже по этому кредиту - система не позволит этого же пункта по кредиту отметить более одного раза. Однако вы можете изменить количество зачисленных существующей линии, если необходимо

source: There is a problem selecting the part because
da: Der er et problem at vælge side, fordi
ru: Существует проблема выбора отчасти потому, что

source: does not exist in the database and cannot therefore be added to the credit note
da: findes ikke i databasen, og kan derfor ikke tilføjes til kreditnotaen
ru: не существует в базе данных и поэтому не могут быть добавлены в кредитных нот

source: The item selected is already on this credit the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary.
da: Det valgte element er allerede på dette kredit systemet vil ikke tillade det samme punkt på kreditnotaen mere end én gang. Men du kan ændre mængden krediteret for den eksisterende strækning, hvis nødvendigt.
ru: Пункт выбран уже на этой кредитной системы не позволит этого же пункта по кредиту отметить более одного раза. Однако вы можете изменить количество зачисленных в существующей линии, если необходимо.

source: The item details could not be retrieved because
da: Elementet detaljer kunne ikke hentes, da
ru: Пункт детали не могут быть возвращены, поскольку

source: Are you sure you wish to delete this line item from the credit note?
da: Er du sikker på du vil slette denne post fra kreditnota?
ru: Вы уверены, что хотите удалить эту позицию от кредитных нот?

source: Reverse an Overcharge
da: Reverse en overoplade
ru: Обратный Overcharge

source: Reverse Overcharge Only
da: Reverse overoplade Kun
ru: Обратный Overcharge только

source: Goods Returned To Store
da: Returvarer til Store
ru: Товары, возвращенные Store

source: Good written off
da: God afskrevet
ru: Товары списанных

source: Goods Returned to Location
da: Returvarer til placering
ru: Товары, возвращенные Местоположение

source: Credit Note Text
da: Credit Note Tekst
ru: Кредитные текста заметки

source: Are you sure you wish to cancel the whole of this credit note?
da: Er du sikker på du ønsker at annullere hele denne kreditnota?
ru: Вы уверены, что хотите отменить весь этот кредит к сведению?

source: Process Credit Note
da: Proces kreditnota
ru: Процесс кредитную Примечание

source: Change Customer
da: Skift Kunde

source: Process Entries
da: Proces Angivelser
ru: Процесс записи

source: The area cannot be determined for this customer
da: Området kan ikke bestemmes for denne kunde
ru: Области не может быть определена для этого заказчика

source: For credit notes created to write off the stock a general ledger account is required to be selected. Please select an account to write the cost of the stock off to then click on Process again
da: For kreditnotaer skabt til at afskrive den bestand en hovedbog konto er forpligtet til at blive valgt. Vælg venligst en konto for at skrive omkostningerne ved bestanden ud til og klik derefter på processen igen
ru: Для кредитных нот создан, чтобы списать акции общей бухгалтерской книги требуется, чтобы быть выбранным. Пожалуйста, выберите учетную запись, чтобы написать стоимость акции с точностью до затем нажмите на процесс снова

source: The database does not support transactions
da: Databasen understøtter ikke transaktioner

source: A RDBMS that supports database transactions is required
da: En RDBMS, der understøtter database transaktioner er påkrævet
ru: СУБД, которая поддерживает базы данных сделок требуется

source: The following SQL to initiate a database transaction was used
da: Følgende SQL til at indlede en database transaktion blev brugt
ru: Следующие SQL инициировать транзакцию базы данных была использована

source: The existence of the serial stock item record could not be determined because
da: Eksistensen af den serielle lagervare rekord kunne ikke bestemmes på grund
ru: Существование серийный записи пункта общества не может быть определена, поскольку

source: The following SQL to find out if the serial stock item record existed already was used
da: Følgende SQL for at finde ud af, om den serielle lagervare rekord eksisterede allerede var brugt
ru: Следующие SQL, чтобы узнать, если серийный записи пункта фондовых существовали уже был использован

source: The new serial stock item record could not be inserted because
da: Den nye serie lagervare rekord kunne ikke indsat, da
ru: Новый серийный записи пункта общества не может быть включен, поскольку

source: The following SQL to insert the new serial stock item record was used
da: Følgende SQL at indsætte den nye serie lagervare rekord blev brugt
ru: Следующие SQL, чтобы вставить новый серийный записи пункта запас использовался

source: The following SQL to insert the serial stock movement record was used
da: Følgende SQL for at indsætte den serielle lagerbevægelse rekord blev brugt
ru: Следующие SQL, чтобы вставить серийный зафиксирует движение фондовых был использован

source: The following SQL to update the component location stock record was used
da: Følgende SQL til at opdatere komponenten placering lagerregnskab blev brugt
ru: Следующие SQL для обновления записи компонента фондового месте был использован

source: Stock movement record to write the stock off could not be inserted because
da: Lagerbevægelse registrere for at skrive bestanden slukket kunne ikke indsat, da
ru: Фондовая движение записи писать акции от не может быть включен, поскольку

source: The following SQL to insert the stock movement to write off the stock was used
da: Følgende SQL for at indsætte lagerbevægelse at afskrive bestanden blev brugt
ru: Следующие SQL для вставки движения запасов списать акции был использован

source: The serial stock item record could not be updated for the write off because
da: Det serielle lagervare rekord kunne ikke opdateres for at afskrive, fordi
ru: Серийный записи пункта общества не может быть обновлена для списания, потому

source: The serial stock movement record for the write off could not be inserted because
da: Det serielle lagerbevægelse rekord for afskrive kunne ikke indsat, da
ru: Серийный зафиксирует движение состава для списания не может быть включен, поскольку

source: The following SQL to insert the serial stock movement write off record was used
da: Følgende SQL for at indsætte den serielle lagerbevægelse afskrive rekord blev brugt
ru: Следующие SQL, чтобы вставить серийный движения фондового списать записи был использован

source: The cost of the stock credited GL posting could not be inserted because
da: Udgifterne til materiel krediteret GL udstationering kunne ikke indsat, da
ru: Стоимость акции зачисляются GL размещения не может быть включен, поскольку

source: The stock side (or write off) of the cost of sales GL posting could not be inserted because
da: Bestanden side (eller afskrive) af udgifterne til salg GL udstationering kunne ikke indsat, da
ru: Сток стороны (или списать) от стоимости продаж GL размещения не может быть включен, поскольку

source: Show this Credit Note on screen
da: Vis denne kreditnota på skærmen
ru: Показать это банкноты на экране

source: Print this Credit Note
da: Udskriv denne kreditnota
ru: Версия для печати банкноты

source: Enter Another Credit Note
da: Indtaste en anden kreditnota
ru: Введите другой кредитной Примечание

source: Search Customers
da: Søg Kunder

source: Search Result: Customer Name has been used in search
da: Søgeresultat: Kundenavn er blevet brugt i søgningen
ru: Результаты поиска: Имя клиента был использован в поиске

source: Search Result: Customer Code has been used in search
da: Søgeresultat: Kunde Code er blevet brugt i søgningen
ru: Результаты поиска: Клиент кодекса было использовано в поиске

source: Search Result: Customer Phone has been used in search
da: Søgeresultat: Kunde Phone har været anvendt i søgningen
ru: Результаты поиска: Клиент Телефон был использован в поиске

source: Search Result: Customer Address has been used in search
da: Søgeresultat: Kunde-adresse er blevet brugt i søgningen
ru: Результаты поиска: адрес клиента был использован в поиске

source: Search Result: Customer Type has been used in search
da: Søgeresultat: Kundetype er blevet brugt i søgningen
ru: Результаты поиска: Тип клиента был использован в поиске

source: The customer name requested cannot be retrieved because
da: Kunden Name Requested kan ikke hentes, da

source: Select a menu option to operate using this customer
da: Vælg et menupunkt for at betjene med denne kunde

source: Customer Inquiries
da: Kundehenvendelser
ru: Запросы клиентов

source: Customer Transactions
da: Kundetransaktioner
ru: Операциям с клиентами

source: View Customer Details
da: Se Kundeoplysninger
ru: Подробная информация Просмотр клиентов

source: Print Customer Statement
da: Print kundeopgørelse
ru: Печать Клиента Заявление

source: Order Inquiries
da: Bestil Forespørgsler

source: Modify Outstanding Sales Orders
da: Ændre Udestående Salg Ordrer

source: Add a New Customer
da: Tilføj en Ny kunde

source: Modify Customer Details
da: Ændre Kundeoplysninger

source: Add/Modify/Delete Customer Branches
da: Tilføj / Ret / Slet Kunde Filialer
ru: Добавить / Изменить / Удалить клиентов Филиалы

source: Customer EDI Configuration
da: Kunde EDI Configuration
ru: EDI &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;

source: Search for Customers
da: Søg for kunder
ru: Поиск клиентов

source: Enter a partial Name
da: Indtast en del af et navn
ru: Введите часть названия

source: Enter a partial Code
da: Indtast en delvis kodeks
ru: Введите частичное кодекса

source: Enter a partial Phone Number
da: Indtast en delvis telefonnummer
ru: Введите номер телефона частичного

source: Enter part of the Address
da: Indtast del af adressen
ru: Введите часть адреса

source: Choose a Type
da: Vælg en type
ru: Выберите тип

source: No Customer types defined
da: Ingen kunde definerede typer
ru: Ни один клиент типов, определенных

source: Any
da: Enhver
ru: любой

source: Choose an Area
da: Vælg et område
ru: Выберите района

source: No Sales Areas defined
da: Ingen Salg definerede områder
ru: Нет сбыта определены

source: Your account enables you to see only customers allocated to you
da: Din konto giver dig mulighed for kun at se kunder, der er tildelt dig
ru: Ваша учетная запись позволяет вам видеть только клиентам выделено для вас

source: Note: Sales-person Login
da: Bemærk: Salgs-person login
ru: Примечание: Продажа человек Войти

source: Click to view the csv Search Result
da: Klik for at se csv Søgeresultat
ru: Нажмите, чтобы посмотреть результаты поиска CSV

source: Mapping is enabled, but no Mapping data to display for this Customer.
da: Kortlægning er aktiveret, men ingen Mapping data til at vise for denne kunde.
ru: Карт включен, но не сопоставлены данные для отображения для этого клиента.

source: Customer Mapping
da: Kunde Kortlægning
ru: Клиент карт

source: Mapping is enabled, Map will display below.
da: Kortlægning er aktiveret, vil Kortvisning nedenfor.
ru: Карт включен, карта будет отображаться ниже.

source: Customer Data
da: Kundedata
ru: Данные пользователя

source: No receipts from this customer.
da: Ingen indtægter fra denne kunde.
ru: Нет поступлений от этого клиента.

source: Last Paid Date:
da: Seneste Betalt Dato:
ru: Последняя выплата Дата:

source: Last Paid Amount (inc tax):
da: Sidste udbetalte beløb (inkl. skat):
ru: Последняя выплата Сумма (вкл НДС):

source: Customer since:
da: Kunde siden:
ru: Клиент с:

source: No Spend from this Customer.
da: Ingen Tilbring fra denne kunde.
ru: Не тратить от этого клиента.

source: Total Spend from this Customer (inc tax):
da: Samlede forbrug fra denne kunde (inkl. skatter og afgifter):
ru: Общие расходы из этого клиента (вкл НДС):

source: Customer Type:
da: Kundetype:
ru: Тип клиента:

source: Add New Contact
da: Tilføj ny kontakt
ru: Добавить контакт

source: date
da: dato
ru: Дата

source: priority
da: prioritet
ru: приоритет

source: Add New Note
da: Tilføj New Note
ru: Добавить новую заметку

source: Add New Note for this Customer
da: Tilføj ny note for denne kunde
ru: Добавить новую заметку для этого заказчика

source: Customer Type (Group) Notes for:<b>
da: Kundetype (Group) Noter til:
ru: Тип клиента (группы) Примечания для:

source: Add New Group Note
da: Tilføj ny Koncern Note
ru: Добавить новую заметку группы

source: Search GL Accounts
da: Søg GL Konti
ru: Поиск GL счетов

source: Search for General Ledger Accounts
da: Søg efter General Ledger Konti
ru: Поиск по общей бухгалтерской книги

source: has been selected
da: er blevet valgt

source: Select one of the links below to operate using this Account
da: Vælg en af nedenstående links for at betjene ved hjælp af denne konto
ru: Выберите одну из ссылок ниже, чтобы работать, используя этот счет

source: Edit Account
da: Rediger konto
ru: Редактировать

source: New Search
da: Ny søgning
ru: Новый поиск

source: Account name keywords have been used in preference to the account code extract entered
da: Kontonavn søgeord har været brugt i stedet for den konto koden ekstrakt indtastet
ru: Ключевые слова Имя учетной записи были использованы в предпочтения на счет фрагмента кода вошли

source: At least one Account Name keyword OR an extract of an Account Code must be entered for the search
da: Mindst én Kontonavn søgeord eller et uddrag af en Kontokode skal indtastes for søgningen
ru: По крайней мере одно имя учетной записи ключевое слово или экстракт счета код нужно ввести для поиска

source: The general ledger code specified must be numeric - all account numbers must be numeric
da: Hovedbogen kode, der skal være numeriske - alle kontonumre skal være numeriske
ru: Общий код Леджер указано должно быть числовым - все номера счетов должны быть числовым

source: Enter extract of text in the Account name
da: Indtast uddrag af teksten i Kontonavn
ru: Введите извлечения текста в имя Пользователя

source: Enter Account No. to search from
da: Indtast kontonummer for at søge fra
ru: Введите номер счета, чтобы найти

source: Account Type
da: Kontotype
ru: Счет типа

source: Modifying Order
da: Ændring af bekendtgørelse

source: Select Order Items
da: Vælg Bestil varer
