Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: you should edit the supplier purchasing data to make only one supplier the preferred supplier
da: du skal redigere leverandøren køb data til at foretage kun én leverandør til den foretrukne leverandør
ru: Вы должны изменить поставщиком покупке данных, чтобы сделать только один поставщик предпочтительным поставщиком

source: There are NO preferred suppliers set up for
da: Der er INGEN foretrukne leverandører er oprettet til
ru: Есть НЕТ предпочтительных поставщиков создана для

source: you should make one supplier only the preferred supplier
da: du bør gøre en leverandør blot den foretrukne leverandør
ru: Вы должны сделать только один поставщик предпочтительным поставщиком

source: The supplier details for the selected supplier could not be retrieved because
da: Leverandøren detaljer for det valgte leverandør kunne ikke hentes, da
ru: Поставщик детали для выбран поставщик не может быть восстановлена, потому

source: The supplier code
da: Leverandøren kode

source: is not an existing supplier in the database
da: er ikke en eksisterende leverandør i databasen
ru: не существующего поставщика в базу данных

source: You must enter an alternative supplier code or select a supplier using the search facility below
da: Du skal indtaste en alternativ leverandør kode eller vælg en leverandør ved hjælp af søgefunktionen nedenfor
ru: Вы должны ввести альтернативный код поставщика или выберите поставщику с использованием механизмов поиска ниже

source: Text in the Supplier
da: Tekst i Leverandøren
ru: Текст в поставщика

source: Text in Supplier
da: Tekst i Leverandør
ru: Текст в поставщика

source: Find Suppliers Now
da: Find Leverandører Nu

source: Supplier Name keywords have been used in preference to the Supplier Code extract entered
da: Leverandørens navn søgeord har været anvendt i stedet for Leverandøren kodeksen ekstrakt trådte
ru: ключевые слова Поставщик Название были использованы в предпочтении к Поставщик кодекса экстракт вошли

source: The suppliers matching the criteria entered could not be retrieved because
da: Leverandørerne matcher de kriterier, trådte kunne ikke hentes, da
ru: Поставщиков соответствующих критериев вошли не может быть восстановлена, потому

source: The SQL to retrieve supplier details that failed was
da: SQL for at hente leverandør detaljer, som ikke var
ru: SQL для получения поставщиком детали, которые не были

source: The item selected is a dummy part or an assembly or kit set part
da: Det valgte element er en dummy del eller en samling eller kit sæt del
ru: Выбранный элемент манекена части или сборки или часть комплект набора

source: it is not purchased
da: Det er ikke købes
ru: это не купили

source: Entry of purchasing information is therefore inappropriate
da: Indtastning af købsoplysninger er derfor uhensigtsmæssigt
ru: Ввод информации покупке Поэтому неуместно

source: is not defined in the database
da: er ikke defineret i databasen

source: The supplier purchasing details for the selected supplier and item could not be retrieved because
da: Leverandøren køber detaljer for det valgte leverandør og punkt kunne ikke hentes, da
ru: Поставщик детали для покупки выбранного поставщика и пункт не может быть восстановлена, потому

source: A search facility is available below if necessary
da: En søgefacilitet er tilgængelig nedenfor, hvis nødvendigt
ru: Поиск объекта доступна ниже, если необходимо

source: in Supplier Currency
da: i Leverandør Valuta
ru: Поставщик в валюте

source: Date Updated
da: Opdateret
ru: Дата обновления

source: Our Unit of Measure
da: Vores måleenhed
ru: Наши Единица измерения

source: Suppliers Unit of Measure
da: Leverandører måleenhed
ru: Поставщики Единица измерения

source: Conversion Factor (to our UOM)
da: Omregningsfaktor (til vores UOM)
ru: Коэффициент преобразования (в нашем UOM)

source: Supplier Stock Code
da: Leverandør Stock Kode
ru: Поставщик Фондовый кодекс

source: Supplier Stock Description
da: Leverandør Stock Beskrivelse
ru: Поставщик фондовой Описание

source: in days from date of order
da: i dage fra datoen for orden
ru: В дней с даты заказа

source: Preferred Supplier
da: Foretrukne leverandør
ru: Предпочтительного поставщика

source: Add
da: Tilføj
ru: Добавить

source: Show Stock Status
da: Vis Lager

source: Show Stock Movements
da: Vis lagerbevægelser

source: Search Outstanding Sales Orders
da: Søg Udestående Salg Ordrer

source: Search Completed Sales Orders
da: Søg Afsluttet Salg Ordrer

source: Recurring Orders
da: Tilbagevendende Ordrer
ru: Повторяющиеся Приказы

source: A new recurring order can only be created if an order template has already been created from the normal order entry screen
da: En ny tilbagevendende ordre kan kun oprettes, hvis en kendelse skabelon allerede er skabt ud fra den normale ordreindtastning skærm
ru: Повторяющееся заказ может быть создан только если заказ шаблон уже создан из нормального экрана ввода заказов

source: To enter an order template select sales order entry from the orders tab of the main menu
da: Du kan indtaste en ordre skabelon vælge salgsordre ind fra ordrerne fanen i hovedmenuen
ru: Чтобы ввести порядка шаблона выберите порядка продажи запись из заказов вкладке главного меню

source: Could not delete recurring sales order lines for the recurring order template
da: Kunne ikke slette tilbagevendende salgsordrelinjer for den tilbagevendende orden skabelon
ru: Не удалось удалить повторяющиеся порядка продажи линий для повторяющихся шаблонов порядка

source: Could not delete the recurring sales order template number
da: Kunne ikke slette tilbagevendende salgsordren skabelon nummer
ru: Не могу удалить повторяющиеся порядка продажи шаблон номер

source: Successfully deleted recurring sales order template number
da: Blev slettet tilbagevendende salgsordre skabelon nummer
ru: Успешно удалены повторяющиеся порядка продажи шаблон номер

source: Select A Recurring Sales Order Template
da: Vælg Et tilbagevendende Sales Order Skabelon
ru: Выберите днем заказа клиента шаблона

source: The last recurrence or start date of this recurring order must be a valid date in the format
da: Den sidste gentagelse eller start datoen for denne tilbagevendende kendelse skal være en gyldig dato i formatet
ru: Последнее повторение или дата начала этого повторяющегося заказ должен быть корректную дату в формате

source: The end date of this recurring order must be a valid date in the format
da: Slutdatoen for denne tilbagevendende kendelse skal være en gyldig dato i formatet
ru: Дата окончания этого повторяющегося заказ должен быть корректную дату в формате

source: The end date of this recurring order must be after the start date
da: Slutdatoen for denne tilbagevendende kendelse skal være efter startdatoen
ru: Дата окончания этого повторяющегося порядке должна быть позже даты начала

source: The recurring order cannot be added because
da: Den tilbagevendende For kan ikke tilføjes, fordi
ru: Повторяющихся заказ не может быть добавлен, так

source: The new recurring order template has been added
da: Den nye tilbagevendende orden skabelon er blevet tilføjet
ru: Повторяющееся шаблон порядка была добавлена

source: The recurring order cannot be updated because
da: Den tilbagevendende ordre kan ikke opdateres, fordi
ru: Повторяющихся заказ не может быть обновлен, поскольку

source: The recurring order template has been updated
da: Den tilbagevendende orden skabelon er blevet opdateret
ru: Повторяющиеся шаблоны порядке был обновлен

source: Enter New Sales Order
da: Indtast ny Sales Order
ru: Введите новый порядок продажи

source: Recurring Order for Customer
da: Tilbagevendende Bestil for Customer
ru: Днем заказа для клиента

source: Suburb
da: Forstad

source: Post Code
da: Postnummer

source: Last Recurrence
da: Sidste Gentagelse
ru: Последнее Повторение

source: Finish Date
da: Slutdato
ru: Дата завершения

source: Frequency of Recurrence
da: Frekvens af tilbagefald
ru: Частота рецидивов

source: Fortnightly
da: Hver femtende dag
ru: Раз в две недели

source: Bi-monthly
da: Hver anden måned
ru: Раз в два месяца

source: Quarterly
da: Kvartalsvis
ru: Ежеквартальный

source: Bi-Annually
da: Halvårligt
ru: Два раза в год

source: Annually
da: Årligt
ru: Ежегодно

source: Invoice Automatically
da: Faktura Automatisk
ru: Счет автоматически

source: Update Recurring Order Details
da: Update Tilbagevendende Ordredetaljer
ru: Обновление с днем Подробнее Заказать

source: Delete Recurring Order
da: Slet Tilbagevendende Bestil
ru: Удалить с днем заказа

source: Are you sure you wish to delete this recurring order template?
da: Er du sikker på du vil slette denne tilbagevendende orden skabelon?
ru: Вы уверены, что хотите удалить этот повторяющиеся шаблоны заказ?

source: Recurring Orders Process
da: Tilbagevendende Ordrer Process
ru: Повторяющиеся Процесс заказов

source: There was a problem retrieving the recurring sales order templates. The database reported:
da: Der opstod et problem under hentning af tilbagevendende salgsordre skabeloner. Databasen rapporteret:
ru: Существовал проблемы при получении заказа на продажу повторяющиеся шаблоны. База данных сообщила:

source: There are no recurring order templates that are due to have another recurring order created
da: Der er ingen tilbagevendende For skabeloner, der er grund til at have en anden tilbagevendende skabt orden
ru: Есть не повторяющиеся шаблоны порядка, которые должны иметь еще одного повторяющегося порядка создан

source: The number of recurring orders to process is
da: Antallet af tilbagevendende ordrer til processen er
ru: Число повторяющихся заказов на процесс

source: Recurring order
da: Tilbagevendende orden
ru: Днем порядка

source: Date calculated for the next recurrence was
da: Dato beregnet for de næste gentagelse var
ru: Дата рассчитанные на следующий рецидив

source: A new order has been created from a recurring order template for customer
da: En ny orden er blevet skabt ud fra en tilbagevendende For skabelon til kunde
ru: Новый порядок был создан из повторяющихся шаблонов для того, чтобы клиент

source: The order number is:
da: Ordrenummeret er:
ru: Номер заказа:

source: The line items of the recurring order cannot be retrieved because
da: Linjeposterne af de tilbagevendende kendelse kan ikke hentes, da
ru: Позиции из повторяющихся заказ не может быть восстановлена, потому

source: Could not insert the order lines from the recurring order template
da: Kunne ikke indsætte rækkefølgen linjer fra den tilbagevendende orden skabelon
ru: Не удалось вставить порядка строки из повторяющихся шаблонов порядка

source: Could not update the last recurrence of the recurring order template. The database reported the error:
da: Kunne ikke opdatere den sidste gentagelse af det tilbagevendende orden skabelon. Databasen rapporterede fejl:
ru: Не удалось обновить последнего повторения повторяющиеся шаблоны порядке. База данных сообщила об ошибке:

source: Recurring order was created for
da: Tilbagevendende ordre blev oprettet for
ru: Днем порядка была создана для

source: with order Number
da: med løbenummer
ru: с Порядковый номер

source: Unable to determine the area where the sale is to, from the customer branches table, please select an area for this branch
da: Stand til at afgøre det område, hvor salget er til, fra kunden filialer tabellen, skal du vælge et område for denne gren
ru: Невозможно определить области, где продажи в, из таблицы клиентов отрасли, вы можете выбрать область для этой отрасли

source: The exchange rate for the customer currency could not be retrieved from the currency table because:
da: Den vekselkurs for kunden valuta kunne ikke hentes fra den valuta bordet, fordi:
ru: Обменного курса для клиента валюте не может быть извлечен из таблицы валют, потому что:

source: Could not retrieve the tax province of the location from where the order was fulfilled because:
da: Kunne ikke hente den skattemæssige provinsen af sted, hvorfra ordren var opfyldt, fordi:
ru: Не удалось получить налоговые провинции место, откуда заказ был выполнен, потому что:

source: The taxes and rates for this item could not be retrieved because
da: De skatter og rater inden for denne post kunne ikke hentes, da
ru: Налоги и тарифы на этот пункт не может быть восстановлена, потому

source: The following SQL to insert the tax GLTrans record was used
da: Følgende SQL for at indsætte afgiften GLTrans rekord blev brugt
ru: Следующие SQL для вставки записи налоговой GLTrans был использован

source: This recurring order was set to produce the invoice automatically on invoice number
da: Denne tilbagevendende ordre blev fastsat til at producere den faktura automatisk på faktura nummer
ru: Это повторяющиеся порядка была создана для получения счета автоматически на номер счета-фактуры

source: Recurring Order Created Advice
da: Tilbagevendende Bestil Oprettet Advice
ru: Повторяющиеся порядок, созданный консультациям

source: No email advice was sent for this order because the location has no email contact defined with a valid email address
da: Ingen e-mail rådgivning blev sendt til denne ordre, fordi placeringen har ingen e-mail kontakt defineret med en gyldig e-mail-adresse
ru: Нет электронной почты совет был направлен на этот порядок, потому что место не имеет электронной почты контакта определиться с правильным адресом электронной почты

source: Reorder Level Location Reporting
da: Genbestille Level Beliggenhed Reporting
ru: Изменение порядка Уровень Расположение отчетности

source: Inventory Reorder Level Location Report
da: Inventory Omorganiser Level Beliggenhed Rapport
ru: Инвентаризация Reorder Уровень Расположение доклад

source: Location :
da: Beliggenhed:
ru: Расположение:

source: Number Of Days Sales :
da: Antal dages salg:
ru: Количество дней продаж:

source: Days
da: Dage
ru: Дней

source: Total Invoiced
da: Samlede fakturerede
ru: Всего по счетам

source: At All Locations
da: Alle steder
ru: Во всех местах

source: At Location
da: På Beliggenhed
ru: По месту нахождения

source: order
da: orden
ru: порядка

source: Use this report to display the reorder levels for Inventory items in different categories.
da: Brug denne rapport til at vise genbestille niveauer for lagervarer i forskellige kategorier.
ru: Используйте этот отчет для отображения порядок уровней товарно-материальных ценностей в различных категориях.

source: Number Of Days Sales
da: Antal dages salg
ru: Количество дней продаж

source: Order By
da: Bestil Af
ru: Сортировать по

source: Reorder Level Report
da: Genbestille Level Rapport
ru: Изменение порядка доклад уровня

source: Parts below reorder level
da: Dele under genbestille niveau
ru: Части ниже порядок уровне

source: The Reorder Level report could not be retrieved by the SQL because
da: Den Omorganiser Level Rapporten kunne ikke hentes af SQL, fordi
ru: В докладе Reorder уровень не может быть восстановлен, SQL, поскольку

source: Print Reorder Level Report
da: Print Omorganiser Level Rapport
ru: Изменение порядка печати доклад уровня

source: Reorder Level Reporting
da: Genbestille Level Reporting
ru: Изменение порядка отчетности на уровне

source: Inventory Reorder Level Report
da: Inventory Omorganiser Level Rapport
ru: Инвентаризация Reorder доклад уровня

source: From Stock Location
da: Fra Stock Beliggenhed

source: Create trac item for bugs
da: Opret trac post til fejl
ru: Создать ПРОФ пункта для ошибок

source: This page is expected to be called after a supplier has been selected
da: Denne side forventes at blive kaldt efter en leverandør er valgt
ru: Эта страница как ожидается, будет вызван после поставщика был выбран

source: Could not retrieve the supplier name for
da: Kunne ikke hente leverandøren navn for
ru: Не удалось получить имя поставщика

source: Reverse Goods Received from
da: Omvendt Varer modtaget fra
ru: Обратный товаров, полученных от

source: Could not get the details of the GRN selected for reversal because
da: Kunne ikke få oplysninger om GRN udvalgt til at vende, fordi
ru: Не удалось получить подробную информацию о GRN выбран в связи с потерями, поскольку

source: The following SQL to retrieve the GRN details was used
da: Følgende SQL til at hente GRN detaljer blev brugt
ru: Следующие SQL для получения подробной GRN был использован

source: The GRN
da: GRN
ru: GRN

source: has already been reversed or fully invoiced by the supplier - it cannot be reversed - stock quantities must be corrected by stock adjustments - the stock is paid for
da: allerede er blevet vendt eller fuldt faktureret af leverandøren - det kan ikke vendes - lagermaengder skal korrigeres for hver bestand justeringer - at bestanden er betalt for
ru: уже отменен или полностью взимаемого поставщиком - она не может быть отменено - сток величины должны быть исправлена путем фондовой выплаты - акции оплачиваются

source: Could not determine if the item was controlled or not because
da: Kunne ikke afgøre, om punkt på dagsordenen var kontrolleret eller ikke fordi
ru: Не удалось определить, если пункт был под контролем или не потому, что

source: Could not retrieve the stock movement reference number which is required in order to retrieve details of the serial items that came in with this GRN
da: Kunne ikke hente den bestand bevægelse referencenummer, som er nødvendig for at hente oplysninger om den serielle elementer, der kom ind med denne GRN
ru: Не удалось получить ссылку движения запасов число, которое требуется для того, чтобы получить подробную информацию о серийных элементов, которые пришли с этой GRN

source: Unable to retrieve the quantity on hand of
da: Kunne ikke hente den mængde på hånd
ru: Не удалось получить количество на руку

source: for Serial No
da: for Løbenummer
ru: для серийного нет

source: Unfortunately, of the original number
da: Desværre, for det oprindelige antal
ru: К сожалению, из исходного числа

source: that were received on serial number
da: , der blev modtaget den serienummer
ru: , которые были получены на серийный номер

source: remain
da: forblive
ru: остаются

source: The GRN can only be reversed if all the original serial number items are still in stock in the location they were received into
da: GRN kan kun vendes, hvis alle de originale serienummer poster er stadig på lager i stedet, de blev modtaget i
ru: GRN можно только в том случае, если все собственный серийный номер пунктов по-прежнему на складе в месте они были получены в

source: The purchase order detail record could not be updated with the quantity reversed because
da: Købsordren detalje rekord kunne ikke opdateres med den mængde vendt, fordi
ru: Подробнее заказа записи не может быть обновлена с количеством обратном, потому

source: GRN Reversed for
da: GRN tilbageføres til
ru: GRN обратном для

source: The purchase order statusand status comment could not be changed because
da: Købsordren statusand status kommentar kunne ikke ændres, fordi
ru: Statusand заказа статус комментарий не может быть изменена, поскольку

source: The following SQL to update the purchase order header record was used
da: Følgende SQL til at opdatere købe ordrehovedet rekord blev brugt
ru: Следующие SQL для обновления заголовка заказа записи был использован

source: The GRN record could not be deleted because
da: GRN rekord kunne ikke slettes, fordi
ru: GRN записи не может быть удалена, поскольку

source: The following SQL to delete the GRN record was used
da: Følgende SQL til at slette den GRN rekord blev brugt
ru: Следующие SQL для удаления записей GRN был использован

source: The GRN record could not be updated
da: GRN rekord kunne ikke opdateres
ru: GRN записи не может быть обновлена

source: This reversal of goods received has not been processed because
da: Denne vending af modtagne varer er ikke blevet behandlet, fordi
ru: Это обращение товаров, полученных не были обработаны, поскольку

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost addition could not be reversed:
da: Kritisk fejl! Notér denne fejl og søge hjælp. De faste aktiver kostpris desuden kunne ikke vendes:
ru: Критическая ошибка! Запишите эту ошибку и обратиться за помощью. Помимо фиксированной стоимости актива не может быть обращена вспять:

source: The following SQL was used to attempt the reduce the cost of the asset was:
da: Følgende SQL blev brugt til at forsøge at reducere omkostningerne for aktivet var:
ru: Следующие SQL был использован для попытки уменьшить стоимость активов была:

source: Could not determine if the item exists because
da: Kunne ikke bestemme, om elementet eksisterer, fordi
ru: Не удалось определить, если элемент существует, так как

source: Could not get the quantity on hand of the item before the reversal was processed
da: Kunne ikke få den mængde på hånden af artiklen, før vending blev behandlet
ru: Не удалось получить количество на руку пункта до разворота был обработан

source: Reversal
da: Tilbageførsel
ru: Обращение

source: Could not insert the reversing stock movements for the batch/serial numbers
da: Kunne ikke indsætte vende lagerbevaegelser for batch / serienumre
ru: Не удалось вставить обратного движения запасов для партии / серийные номера

source: The SQL used but failed was
da: SQL anvendes, men mislykkedes var
ru: SQL использовать, но не было

source: Could not update the batch/serial stock records
da: Kunne ikke opdatere batch / serie lagerregnskab
ru: Не удалось обновить партии / серийный записи акции

source: GRN Reversal for PO
da: GRN Tilbageførsel for PO
ru: GRN разворота для PO

source: The purchase GL posting could not be inserted for the reversal of the received item because
da: Ved køb GL udstationering ikke kunne indsættes for tilbageførsel af de modtagne elementet, fordi
ru: Покупка GL размещения не может быть вставлено для отмены получил пункта, поскольку

source: GRN Reversal PO
da: GRN Tilbageførsel PO
ru: GRN Восстановление ПО

source: has been reversed
da: er tilbageført
ru: был отменен

source: Select another GRN to Reverse
da: Vælg en anden GRN til Reverse
ru: Выбрать другой GRN для обратного

source: Show all goods received after
da: Vis alle varer, der modtages efter
ru: Показать все товары, полученные после

source: Show Outstanding Goods Received
da: Vis Udestående Varer modtaget
ru: Показать Выдающиеся товаров, полученных

source: An error occurred in the attempt to get the outstanding GRNs for
da: Der opstod en fejl i forsøget på at få de udestående GRNs for
ru: Произошла ошибка при попытке получить выдающиеся Грнс для

source: The message was
da: Meddelelsen blev
ru: Сообщение

source: There are no outstanding goods received yet to be invoiced for
da: Der er ingen udestående modtagne varer endnu ikke er faktureret for
ru: Есть не выдающиеся товары, полученные еще не выставляет счет

source: To reverse a GRN that has been invoiced first it must be credited
da: At vende en GRN, der er blevet faktureret det først skal krediteres
ru: Чтобы изменить GRN, который был выставлен счет первых это должно быть сделано

source: Quantity To
da: Mængde til
ru: Количество Чтобы

source: Sales Analysis Report Columns
da: Salg Analysis Report kolonner
ru: Продажи Столбцы отчет по анализу

source: Gross Value
da: Bruttoværditilvækst
ru: Валовая стоимость

source: Net Value
da: Nettoværdi
ru: Чистая стоимость

source: The report heading must be 70 characters or less long
da: Rapporten position skal være 70 tegn eller mindre lang
ru: В докладе заголовок должен быть 70 символов или менее длительный

source: The period from must be numeric
da: Perioden fra skal være numeriske
ru: Период с должно быть числовым

source: The period to must be numeric
da: Den periode, der skal være numeriske
ru: Период должен быть числовым

source: The constant entered must be numeric
da: Den konstante trådte skal være numeriske
ru: Постоянная вступил должно быть числовым

source: The column number must be numeric
da: Den kolonne antal skal være numerisk
ru: Номер столбца должно быть числовым
