Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: Serialised items in
da: Serialised poster i

source: Controlled items in
da: Kontrolleret punkter i

source: In units of
da: I enheder af

source: Total quantity
da: Samlede mængde

source: The stock item description must be entered and be fifty characters or less long
da: Den lagervare beskrivelse skal opføres og være halvtreds tegn eller mindre lang
ru: Описание акции пункт должен быть введен и пятидесяти символов или менее длительный

source: It cannot be a zero length string either
da: Det kan ikke være en nul streng af længden enten

source: a description is required
da: en beskrivelse er påkrævet

source: The stock item description cannot be a zero length string
da: Den lagervare Beskrivelsen kan ikke være en nul streng af længden

source: a long description is required
da: en lang beskrivelse er påkrævet

source: The Stock Item code cannot be empty
da: Den lagervare koden kan ikke være tom

source: The stock item code cannot contain any of the following characters
da: Den lagervare koden kan ikke indeholde nogen af følgende tegn

source: The unit of measure must be 20 characters or less long
da: Måleenheden skal være 20 tegn eller mindre lang

source: The volume of the packaged item in cubic metres must be numeric
da: Omfanget af det emballerede vare i kubikmeter skal være numeriske

source: The volume of the packaged item must be a positive number
da: Mængden af den pakkede post skal være et positivt tal

source: The weight of the packaged item in KGs must be numeric
da: Vægten af det emballerede vare i Kgs. skal være numeriske

source: The weight of the packaged item must be a positive number
da: Vægten af de emballerede post skal være et positivt tal

source: The economic order quantity must be numeric
da: De økonomiske ordremængde skal være numeriske

source: The economic order quantity must be a positive number
da: De økonomiske ordremængde skal være et positivt tal

source: The item can only be serialised if there is lot control enabled already
da: Det emne kan kun føljeton, hvis der er meget kontrol gjorde det muligt allerede
ru: Пункт может быть только сериализованных, если есть много контроль включен уже

source: Batch control
da: Batch-kontrol

source: with any number of items in a lot/bundle/roll is enabled when controlled is enabled
da: med et vilkårligt antal af elementer i et parti / bundt / roll er aktiveret, når styret er aktiveret
ru: с любым числом элементов в партии / расслоения / рулон включается, когда контролируемые включен

source: Serialised control requires that only one item is in the batch
da: Serialised kontrol kræver, at kun én vare er i partiet

source: For serialised control
da: For føljeton kontrol

source: both controlled and serialised must be enabled
da: både kontrolleret og føljeton skal være aktiveret
ru: как контролируется и сериализованных должен быть включен

source: The item can only have automatically generated serial numbers if it is a serialised item
da: Elementet kan kun have automatisk genereret serienumre, hvis det er en føljeton post
ru: Пункт может иметь только автоматически генерируется серийный номер, если он сериализованный элемент

source: The item can only have automatically generated serial numbers if it is a manufactured item
da: Elementet kan kun have automatisk genereret serienumre, hvis det er en fremstillet vare
ru: Пункт может иметь только автоматически генерируется серийный номер, если он изготовлен пункта

source: Assembly/Kitset/Phantom/Service/Labour items cannot also be controlled items
da: Montering / Kitset / Phantom / Service / Labour genstande kan ikke samtidig være kontrollerede produkter
ru: Ассамблея / Kitset / Phantom / Услуги / труда пунктов не может быть контролируемой продукции

source: Assemblies/Dummies/Phantom and Kitsets are not physical items and batch/serial control is therefore not appropriate
da: Forsamlinger / Dummies / Phantom og Kitsets er ikke fysiske genstande og batch / seriel kontrol er derfor ikke hensigtsmæssigt
ru: Ассамблей / &quot;чайников&quot; / Phantom и Kitsets не физические предметы и партия / последовательный контроль, следовательно, не соответствующие

source: There are no inventory categories defined. All inventory items must belong to a valid inventory category,
da: Der er ingen opgørelse defineret kategorier. Alle lagervarer skal tilhøre en gyldig opgørelse kategori,
ru: Есть нет запасов категорий определены. Все товарно-материальных ценностей должны принадлежать к действительным категории инвентаря,

source: Pansize quantity must be numeric
da: Pansize mængde skal numeriske
ru: Pansize количество должно быть числовым

source: Shrinkage factor quantity must be numeric
da: Svind faktor mængde skal numeriske
ru: Коэффициент усадки количество должно быть числовым

source: The make or buy flag cannot be changed from
da: Det gør eller købe flag kan ikke ændres fra

source: where there is a quantity of stock on hand at any location
da: hvor der er en mængde af lageret, på ethvert sted
ru: где есть количество товара на складе в любом месте

source: Currently there are
da: I øjeblikket er der

source: on hand
da: på hånden

source: where the item is to be lot controlled
da: hvor det element, der skal kontrolleres parti
ru: где пункт будет много контролируемых

source: Kitset, phantom, dummy and assembly items cannot be lot controlled
da: Kitset, phantom, dummy og montage elementer kan ikke være meget kontrolleret
ru: Kitset, фантом, манекен и монтаж элементов не может быть много контролируемых

source: The make or buy flag cannot be changed to a kitset where there is a quantity outstanding to be delivered on sales orders
da: Det gør eller købe flag kan ikke ændres til en kitset, hvor der er en mængde udestående, der skal leveres på salgsordrer
ru: Сделать или купить флаг не может быть изменен на kitset где есть некоторое количество выдающихся быть доставлены на заказы

source: outstanding
da: udestående

source: The make or buy flag cannot be changed to
da: Det gør eller købe flag kan ikke ændres til

source: where there is a quantity outstanding to be received on purchase orders
da: hvor der er en mængde fremragende at være modtaget på indkøbsordrer
ru: где есть некоторое количество выдающихся, которые будут получены от заказов

source: yet to be received
da: endnu ikke modtaget

source: The make or buy flag cannot be changed from manufactured, kitset or assembly to
da: Det gør eller købe flag kan ikke ændres fra fremstilles, kitset eller samling til
ru: Сделать или купить флаг не может быть изменено с производства, kitset или сборки

source: where there is a bill of material set up for the item
da: hvor der er en regning på materiale, der er nedsat for posten
ru: где есть спецификации создана для пункта

source: Bills of material are not appropriate for purchased or dummy items
da: Styklister er ikke passende for købt eller dummy elementer

source: The make or buy flag cannot be changed from manufactured, purchased or dummy to a kitset or assembly where the item is a component in a bill of material
da: Det gør eller købe flag kan ikke ændres fra fremstillet, købt eller dummy til en kitset eller forsamling, hvor emnet er en komponent i en regning på materialet
ru: Сделать или купить флаг не может быть изменено с производства, приобретенных или манекен для kitset или сборки, где элемент компонента в спецификации

source: Assembly and kitset items are not appropriate as components in a bill of materials
da: Montage og kitset poster er ikke hensigtsmæssige som komponenter i en stykliste
ru: Ассамблеи и kitset элементы не соответствующие в качестве компонентов спецификации

source: You can not change a Non-Controlled Item to Controlled (or back from Controlled to non-controlled when there is currently stock on hand for the item
da: Du kan ikke ændre en ikke-kontrolleret Vare til Controlled (eller tilbage fra kontrollerede til ikke-kontrollerede, når der i øjeblikket bestand på hånden for posten
ru: Вы не можете изменить неконтролируемых Этот пункт управления (или обратно из контролируемых к неконтролируемой, когда в настоящее время товара на складе для пункта

source: You can not change a Serialised Item to Non-Serialised (or vice-versa) when there is a quantity on hand for the item
da: Du kan ikke ændre en Serialised Konto til ikke-Serialised (eller omvendt), når der er en mængde på hånden til elementet
ru: Вы не можете изменить Serialised Этот пункт Номера Serialised (или наоборот), когда есть величина под рукой для пункта

source: The stock item could not be updated because
da: Den lagervare kunne ikke opdateres, fordi

source: The SQL that was used to update the stock item and failed was
da: SQL, der blev brugt til at opdatere lagervare og undlod var
ru: SQL &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;

source: The stock code entered is actually already in the database - duplicate stock codes are prohibited by the system. Try choosing an alternative stock code
da: Bestanden indtastede kode er faktisk allerede i databasen - gentage bestandskoder er forbudt af systemet. Prøv at vælge en alternativ lager-kode
ru: Фондовый кодекс вступил на самом деле уже в базе данных - дубликат фондовых коды запрещены системы. Попробуйте выбрать альтернативный код акции

source: The item could not be added because
da: Elementet kunne ikke tilføjes, fordi

source: The SQL that was used to add the item failed was
da: SQL, der blev brugt til at tilføje elementet mislykkedes var
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;

source: New Item
da: Nyt element

source: Cannot delete this stock item because there are stock movements that refer to this item
da: Kan ikke slette denne lagervare, fordi der er lagerbevægelser, der refererer til denne konto
ru: Не удается удалить этот запас пункта поскольку Есть движения запасов, которые относятся к этому пункту

source: stock movements that refer to this item
da: lagerbevægelser, der refererer til denne konto

source: Cannot delete this item record because there are bills of material that require this part as a component
da: Kan ikke slette denne post post, fordi der er styklister, der kræver denne del som en komponent
ru: Не удается удалить этот пункт запись, поскольку Есть спецификаций, которые требуют этой части в качестве компонента

source: bills of material that require this part as a component
da: regninger af materiale, der kræver denne del som en komponent
ru: спецификаций, которые требуют этой части в качестве компонента

source: Cannot delete this item record because there are existing sales orders for this part
da: Kan ikke slette denne post post, fordi der er eksisterende kundeordrer for denne del
ru: Не удается удалить этот пункт запись, поскольку Есть существующих заказов для этой части

source: sales order items against this part
da: salgsordre poster mod denne del
ru: заказ пунктов против этой части

source: Cannot delete this item because sales analysis records exist for it
da: Kan ikke slette denne post, fordi salget analyse findes optegnelser over det

source: sales analysis records against this part
da: salg analyse registreringer mod denne del

source: Cannot delete this item because there are existing purchase order items for it
da: Kan ikke slette denne post, fordi der er eksisterende købsordre poster for det
ru: Не удается удалить этот пункт, поскольку Есть существующих пунктов заказ на его

source: purchase order item record relating to this part
da: indkøbsordre vare dokument, der vedrører denne del
ru: заказ пункта записи, касающиеся этой части

source: Cannot delete this item because there is currently some stock on hand
da: Kan ikke slette denne post, fordi der i øjeblikket nogle lager på hånden

source: on hand for this part
da: på hånden for denne del
ru: под рукой по этой части

source: Could not delete the location stock records because
da: Kunne ikke slette den placering lagerregnskabet, fordi

source: Could not delete the prices for this stock record because
da: Kunne ikke slette priserne for denne bestand rekord, fordi
ru: Не могу удалить цен на эти акции, поскольку запись

source: Could not delete the purchasing data because
da: Kunne ikke slette indkøb data, fordi

source: Could not delete the bill of material because
da: Kunne ikke slette regningen af materiale, fordi

source: Could not delete the item record
da: Kunne ikke slette posten rekord

source: Deleted the stock master record for
da: Slettet bestanden master rekord for
ru: Удаленные записи сток-мастер для

source: and all the location stock records set up for the part
da: og alle de placeringen lagerregnskab oprettet for den del
ru: и все записи место фондового создан для части

source: and any bill of material that may have been set up for the part
da: og ethvert lovforslag af materiale, der kan have været oprettet for den del
ru: и любые спецификации, которые могут быть созданы для части

source: and any purchasing data that may have been set up for the part
da: og alle køb af data, der kan have været oprettet for den del
ru: и любые покупки данных, которые могут быть созданы для части

source: and any prices that may have been set up for the part
da: og alle priser, der kan have været oprettet for den del
ru: и любые цены, которые могут быть созданы для части

source: PDF attachment (.pdf)
da: PDF vedhæftet fil (. Pdf)
ru: Приложение PDF (.pdf)

source: Add or Modify Stock Categories
da: Tilføj eller Rediger Stock Kategorier

source: Economic Order Quantity
da: Økonomiske ordremængde

source: Packaged Volume (metres cubed)
da: Emballeret Volumen (tern meter)

source: Packaged Weight (KGs)
da: Pakket vægt (kg)

source: Assembly, Kit, Manufactured or Service/Labour
da: Montage, Kit, Fremstillet eller Service / Labour
ru: Ассамблея, Кит, произведенных или службы / труда

source: Current or Obsolete
da: Nuværende eller forældede

source: Obsolete
da: Forældet

source: Batch, Serial or Lot Control
da: Batch, Serial eller Lot Control

source: No Control
da: Ingen kontrol

source: Controlled
da: Kontrolleret

source: this has no effect if the item is not Controlled
da: Det har ingen virkning, hvis varen ikke er kontrollerede
ru: это не имеет никакого эффекта, если пункт не контролируется

source: Next Serial No (>0 for auto numbering)
da: Næste Løbenummer (&gt; 0 for auto nummerering)
ru: Следующая Серийный номер (&gt; 0 для автоматической нумерации)

source: Perishable
da: Letfordærvelige
ru: Скоропортящийся

source: Decimal Places for display Quantity
da: Decimaler for display Mængde
ru: Десятичных знаков для отображения Количество

source: Tax Category
da: Skat Kategori
ru: Налоговые категории

source: Pan Size
da: Pan størrelse
ru: Пан Размер

source: Shrinkage Factor
da: Svind Factor
ru: Коэффициент усадки

source: Item Category Properties
da: Konto Egenskaber for kategori
ru: Пункт Свойства категории

source: A number between
da: Et tal mellem
ru: Число между

source: is expected
da: Der forventes
ru: Ожидается,

source: Insert New Item
da: Indsæt Nyt element

source: Categories
da: Kategorier
ru: Категории

source: Only click the Delete button if you are sure you wish to delete the item!
da: Klik kun på knappen Slet, hvis du er sikker på at du vil slette posten!
ru: Только нажмите кнопку &quot;Удалить&quot;, если вы уверены, что хотите удалить пункт!

source: Checks will be made to ensure that there are no stock movements, sales analysis records, sales order items or purchase order items for the item
da: Checks vil blive gjort for at sikre, at der er nogen lagerbevægelser, salg analyse optegnelser, salgsordre poster eller købsordre elementer for elementet
ru: Чеки будут обеспечить, чтобы Есть нет движения запасов, отчеты анализ продаж, заказ элементов или элементов заказ на пункт

source: No deletions will be allowed if they exist
da: Ingen sletninger kan tillades, hvis de findes

source: Delete This Item
da: Slet element

source: Could not retrieve the requested item
da: Kunne ikke hente den ønskede vare
ru: Не удалось получить запрошенный элемент

source: The SQL used to retrieve the items was
da: SQL bruges til at hente poster blev
ru: SQL используется для извлечения пунктам

source: This is a kitset part and cannot have a stock holding
da: Dette er en kitset del og kan ikke have en lagerbeholdning
ru: Это kitset части и не могут иметь акции холдинга

source: only the total quantity on outstanding sales orders is shown
da: kun den samlede mængde på udestående salgsordrer vises
ru: только общее количество невыполненных заказов на продажи показано

source: This is an assembly part and cannot have a stock holding
da: Dette er en samling del og kan ikke have en lagerbeholdning
ru: Это собрание части и не могут иметь акции холдинга

source: This is an dummy part and cannot have a stock holding
da: Dette er en dummy del og kan ikke have en lagerbeholdning
ru: Это манекен части и не может иметь акции холдинга

source: The workorder component demand for this product from
da: Den workorder komponent efterspørgsel efter dette produkt fra
ru: Спрос наряда компонент этого продукта из

source: The quantity on work orders for this product to be received into
da: Den mængde arbejde ordrer for dette produkt at blive modtaget i
ru: Количество заказов на выполнение работ по данному продукту, которые будут получены в

source: Pricing history for sales of
da: Prissætning historie for salg af
ru: Цены истории для продажи

source: No history of sales of
da: Ingen tidligere af salget af
ru: Нет истории продаж

source: Show Usage
da: Vis Usage
ru: Показать Использование

source: Transfer Controlled Items
da: Overførsel kontrollerede produkter

source: Enter A Stock Transfer
da: Indtast en Stock Transfer

source: This page can only be opened if a Stock Transfer for a Controlled Item has been initiated
da: Denne side kan kun åbnes, hvis en Stock Transfer for et kontrolleret konto er blevet indledt
ru: Эта страница может быть открыт только если Перемещение запаса для контролируемых Товар был инициирован

source: Receive A Stock Transfer
da: Modtag En Stock Transfer

source: The transferred item must be defined as controlled to require input of the batch numbers or serial numbers being transferred
da: De overførte post skal defineres som kontrollerede at kræve input fra batchnumre eller serienumre blive overført
ru: Переданы пункта должны быть определены, как контролируемые требовать ввод номера партии или серийного номера передаются

source: Transfer Items is set equal to
da: Overføre elementer er sat lig med

source: Back To Transfer Screen
da: Tilbage til Transfer Screen

source: Transfer of controlled item
da: Overførsel af kontrollerede punkt

source: Stock Transfers
da: Stock Overførsler

source: Select Item to Transfer
da: Vælg et element til Transfer
ru: Выберите объект для передачи

source: Unable to locate Stock Code
da: Kan ikke finde Stock Code

source: The part entered is either or a dummy part or an assembly or a kit-set part
da: De indtastede del er enten eller en dummy del eller en samling eller en kit-sæt del
ru: Часть вошла либо или фиктивная часть или сборки или комплект-набор части

source: These parts are not physical parts and no stock holding is maintained for them
da: Disse dele er ikke fysiske dele, og ingen lagerbeholdning opretholdes for dem
ru: Эти части не являются физическими частей и акционерных поддерживается для них

source: Stock Transfers are therefore not possible
da: Bestand Overførsler er derfor ikke muligt

source: Enter another Transfer
da: Indtaste en anden Transfer

source: You have set or changed the From location
da: Du har indstillet eller ændret Fra placering

source: You must re-enter the quantity and any Controlled Items now
da: Du skal indtaste den mængde og eventuelle kontrollerede produkter nu

source: The quantity entered must be a positive number greater than zero
da: Den mængde anføres skal være et positivt tal større end nul

source: The locations to transfer from and to must be different
da: De steder at overføre til og fra, skal være forskellige

source: Could not retrieve the QOH at the sending location because
da: Kunne ikke hente den QOH på den afsendende placering, fordi

source: The serial stock item record could not be added because
da: Det serielle lagervare rekord kunne ikke tilføjes, fordi

source: The following SQL to insert the serial stock item record was used
da: Følgende SQL for at indsætte den serielle lagervare rekord blev brugt
ru: &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; SQL &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;

source: Could not retrieve QOH at the destination because
da: Kunne ikke hente QOH på bestemmelsesstedet, fordi

source: Could not determine if the serial item exists in the transfer to location
da: Kunne ikke afgøre, om den serielle elementet findes i overførsel til placering
ru: Не удалось определить, если серийный элемент существует в передаче на месте

source: The following SQL to insert the serial stock item record was used:
da: Følgende SQL for at indsætte den serielle lagervare rekord blev anvendt:
ru: SQL &#1076;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072;

source: An inventory transfer of
da: En opgørelse overførsel af

source: Transfer Quantity
da: Overførsel Mængde

source: Enter Stock Transfer
da: Indtast Stock Transfer

source: Stock Usage Graph Problem
da: Stock Usage graf Problem
ru: Фондовый График использования Проблема

source: The stock usage for the selected criteria could not be retrieved because
da: Bestanden brug for de udvalgte kriterier kunne ikke hentes, da
ru: Сток использование выбранных критериев не может быть восстановлена, потому

source: There are no movements of this item from the selected location to graph
da: Der er ingen bevægelser af denne post fra den valgte placering til graf
ru: Есть нет движения этот пункт из выбранного места для графа

source: You should automatically be forwarded to the usage graph
da: Du vil automatisk blive videresendt til brugen grafen
ru: Вы должны автоматически перенаправлены на использование графа

source: The selected item is a dummy or assembly or kit-set item and cannot have a stock holding
da: Det valgte element er en dummy eller samling eller kit-sæt elementet og kan ikke have en lagerbeholdning
ru: Выбранный элемент манекена, сборку или комплект-набор пункта и не могут иметь акции холдинга

source: Please select a different item
da: Vælg venligst et andet element

source: Show Graph Of Stock Usage
da: Vis Graf over Stock Usage
ru: Показать график фондовой использования

source: Average Usage per month is
da: Gennemsnitlige forbrug per måned er

source: Contract Charges or Credits
da: Kontrakt Afgifter eller Credits
ru: Контракт платежи или кредиты
