Repository: sotandeka/HDM
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: da, ru

source: The GRN records have been updated with cost information from purchorderdetails successfully
da: GRN optegnelser er blevet opdateret med oplysninger om omkostningerne fra purchorderdetails succes
ru: GRN записи были обновлены с информации о стоимости из purchorderdetails успешно

source: Upgrade webERP 3.06 - 3.07
da: Upgrade webERP 3,06 til 3,07
ru: Обновление webERP 3,06 - 3,07

source: This script will run perform any modifications to the database since v 3.06 required to allow the additional functionality in version 3.07 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,06 forpligtet til at give den ekstra funktionalitet i version 3,07 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,06 требуется, чтобы дополнительные функциональные возможности в версии 3,07 сценарии

source: Upgrade webERP 3.071 - 3.08
da: Upgrade webERP 3,071 til 3,08
ru: Обновление webERP 3,071 - 3,08

source: This script will run perform any modifications to the database since v 3.071 required to allow the additional functionality in version 3.08 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,071 forpligtet til at give den ekstra funktionalitet i version 3,08 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,071 требуется, чтобы дополнительные функциональные возможности в версии 3.08 сценарии

source: Upgrade webERP 3.08 - 3.09
da: Upgrade webERP 3,08 til 3,09
ru: Обновление webERP 3,08 - 3,09

source: This script will run perform any modifications to the database since v 3.08 required to allow the additional functionality in version 3.09 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,08 forpligtet til at give den ekstra funktionalitet i version 3,09 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,08 требуется, чтобы дополнительные функциональные возможности в версии 3,09 сценарии

source: Upgrade webERP 3.09 - 3.10
da: Upgrade webERP 3,09 til 3,10
ru: Обновление webERP 3,09 - 3,10

source: This script will run perform any modifications to the database since v 3.09 required to allow the additional functionality in version 3.09 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,09 forpligtet til at give den ekstra funktionalitet i version 3,09 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,09 требуется, чтобы дополнительные функциональные возможности в версии 3,09 сценарии

source: Upgrade webERP 3.10 - 3.11
da: Upgrade webERP 3,10 til 3,11
ru: Обновление webERP 3,10 - 3,11

source: This script will run perform any modifications to the database since v 3.10 required to allow the additional functionality in version 3.11 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,10 forpligtet til at give den ekstra funktionalitet i version 3,11 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,10 требуется, чтобы дополнительные функциональные возможности в версии 3,11 сценарии

source: If there are any failures then please check with your system administrator
da: Hvis der er nogen fejl så bedes du tjekke med din systemadministrator
ru: Если Есть любые сбои, пожалуйста, уточните у Вашего системного администратора

source: Please read all notes carefully to ensure they are expected
da: Læs venligst alle noter omhyggeligt for at sikre, at de forventes
ru: Пожалуйста, прочитайте внимательно все заметки, чтобы они, как ожидается

source: Upgrade webERP to version 3.10.5
da: Opgrader webERP til version 3.10.5
ru: Обновление до версии webERP 3.10.5

source: This script will perform any modifications to the database since v 3.10 required to allow the additional functionality in version 3.10 scripts
da: Dette script vil udføre eventuelle ændringer til databasen, idet v kræves 3,10 at give den ekstra funktionalitet i version 3,10 scripts
ru: Этот сценарий будет выполнять какие-либо изменения в базу данных с V 3,10 требуется, чтобы дополнительные функциональные возможности в версии 3.10 сценарии

source: Inserting default Debtor type
da: Indsættelse standard Debitor type
ru: Установка по умолчанию тип должника

source: Failed
da: Mislykkedes
ru: Не удалось

source: Inserting default Factor company
da: Indsættelse default Factor selskab
ru: Вставка компании умолчанию фактор

source: Adding quotedate to salesorders table
da: Tilføjelse quotedate til salesorders bordet
ru: Добавление quotedate к таблице SalesOrders

source: Adding confirmeddate to salesorders table
da: Tilføjelse confirmeddate til salesorders bordet
ru: Добавление confirmeddate к таблице SalesOrders

source: Upgrade webERP 3.11 - 4.00
da: Upgrade webERP 3,11 til 4,00
ru: Обновление webERP 3,11 - 4,00

source: This script will run perform any modifications to the database since v 3.11 required to allow the additional functionality in version 4.00 scripts
da: Dette script vil køre udføre nogen ændringer i databasen, da v 3,11 forpligtet til at give den ekstra funktionalitet i version 4,00 scripts
ru: Этот сценарий будет работать выполнения каких-либо изменений в базу данных с V 3,11 требуется, чтобы дополнительные функциональные возможности в версии 4.00 сценарии

source: File Upload
da: Fil Upload

source: Send this file
da: Send denne fil

source: File Upload Result
da: Fil Upload Resultat

source: The file
da: Filen

source: was uploaded to the server in the /tmp directory and has been renamed temp
da: blev uploadet til serveren i / tmp mappen og er blevet omdøbt til temp
ru: было загружено на сервер в / TMP каталог и был переименован Темп

source: has already been sold
da: allerede er blevet solgt

source: There is only
da: Der er kun

source: remaining
da: resterende

source: The entered quantity will be reduced to the remaining amount left of this batch/bundle/roll
da: Det indtastede mængde vil blive reduceret til det resterende beløb tilbage af dette parti / bundt / roll
ru: Вступил количество будет сокращено до оставшейся суммы слева от этой партии / пачка / рулон

source: There is none of
da: Der er ingen af

source: not available
da: ikke tilgængelig

source: The Serial Number being added exists with a Quantity that is not Zero (0)!
da: Serienummeret bliver tilføjet eksisterer med en mængde, der ikke Nul (0)!
ru: Серийный номер добавляется существует с Количество что не равен нулю (0)!

source: The Serial Number being removed exists with a Quantity that is not One (1)!
da: Serienummeret er fjernet eksisterer med en mængde, der ikke ét (1)!
ru: Серийный номер удаляется существует с Количество что не один (1)!

source: To Add Items Sequentially, the Begin Number must be less than the End Number
da: At tilføje punkter efter hinanden, skal Begin Antal være mindre end End nummer
ru: Чтобы добавить элементы последовательно, начать число должно быть меньше, чем в конце Количество

source: Finished Validating Items
da: Færdig Validering Varer
ru: Завершении проверки элементов

source: problems found. Please research and correct them
da: problemer findes. Venligst forskning og rette dem
ru: проблем не найдено. Пожалуйста, научных исследований и их исправить

source: The contract cannot be retrieved because
da: Kontrakten kan ikke hentes, da
ru: Контракт не может быть восстановлена, потому

source: The SQL statement that was used and failed was
da: SQL-sætningen, der blev brugt og ikke var
ru: &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; SQL &#1086;&#1090;&#1095;&#1077;&#1090;

source: The bill of material cannot be retrieved because
da: Lovforslaget af materiale kan ikke hentes, da
ru: Спецификации не может быть восстановлена, потому

source: The SQL statement that was used to retrieve the contract bill of material was
da: SQL-sætningen, der blev brugt til at hente kontrakten regningen af materiale var
ru: Заявление SQL, который был использован для получения контракта спецификации было

source: The other contract requirementscannot be retrieved because
da: De øvrige Kontrakten requirementscannot hentes, fordi
ru: Другие requirementscannot контракт быть восстановлена, потому

source: The SQL statement that was used to retrieve the other contract requirments was
da: SQL-sætningen, der blev brugt til at hente den anden kontrakt requirments var
ru: Заявление SQL, который был использован для получения других ТРЕБОВАНИЯ контракт

source: The order line for
da: Ordren linje for

source: could not be inserted
da: ikke kunne indsættes

source: The order line number
da: Rækkefølgen linjenummer
ru: Номер заказа линии

source: could not be updated
da: kunne ikke opdateres

source: No Line Number passed to remove_from_cart, so nothing has been removed.
da: Ingen Line Antal videre til remove_from_cart, er så intet er fjernet.
ru: Нет Номер линии передается remove_from_cart, так что ничто не была удалена.

source: The order line could not be deleted because
da: Ordren linje kunne ikke slettes, fordi
ru: Строка заказа не может быть удалена, поскольку

source: Deleted Line Number
da: Slettede Line Number
ru: Удаленные Номер строки

source: from existing Order Number
da: fra eksisterende Ordrenummer
ru: из существующих номер заказа

source: The order line could not be updated as completed because
da: Ordren linje kunne ikke opdateres som afsluttet, fordi
ru: Строка заказа не может быть обновлена, как выполнена, так как

source: Removed Remaining Quantity and set Line Number
da: Fjernet resterende mængde og sæt Line Number
ru: Удален оставшееся количество и номер строки набора

source: as Completed for existing Order Number
da: som udfyldes for eksisterende ordrenummer
ru: Завершено как для существующих номер заказа

source: Cannot find tax category Freight which must always be defined
da: Kan ikke finde skatteklasse Freight, som altid skal defineres
ru: Не можете найти налоговые категории Грузовые которые всегда должны быть определены

source: Rows per sheet
da: Rækker pr ark
ru: Строк на листе

source: Cols per sheet
da: Cols pr ark
ru: Cols на одном листе

source: Sheet height
da: Ark højde
ru: Высота листа

source: Sheet width
da: Rullebredde
ru: Ширина листа

source: Label height
da: Label højde
ru: Высота этикетки

source: Label width
da: Label bredde
ru: Ширина этикетки

source: Left margin
da: Venstre margen
ru: Левое поле

source: Row height
da: Rækkehøjde
ru: Высота строки

source: Column width
da: Kolonnebredden
ru: Ширина столбца

source: Max text<br>length
da: Max tekst <br> længde
ru: Макс текст <br> Длина

source: Font size
da: Skriftstørrelse
ru: Размер шрифта

source: Data to display
da: Data til at vise
ru: Данные для отображения

source: Code item
da: Kode element
ru: Продукт с кодовым номером

source: Description remainder
da: Beskrivelse resten
ru: Описание остальных

source: Long description
da: Lang beskrivelse
ru: Подробное описание

source: Long description remainder
da: Lang beskrivelse resten
ru: Подробное описание остальных

source: Failed loading XML file
da: Mislykket læsning XML-fil
ru: Ошибка загрузки XML-файла

source: Report this problem
da: Rapportere dette problem
ru: Доклад этой проблемы

source: There was an error updating the purchase order detail record to make it part of shipment
da: Der opstod en fejl under opdateringen af indkøbsordren detalje registrere at gøre det en del af forsendelse
ru: Существовал ошибка обновления подробно заказа записи, чтобы сделать его частью отгрузки

source: the error reported was
da: fejlen rapporterede

source: This shipment line has a quantity invoiced and already charged to the shipment - it cannot now be removed
da: Denne overførsel linie har en faktureret mængde og allerede afholdes over overførslen - det kan ikke nu fjernes
ru: Эта партия линия количество выставлен счет, и уже поручил отгрузки - он не может теперь быть удалены

source: Could not get the configuration parameters from the database because
da: Kunne ikke få den konfigurationsparametre fra databasen, fordi
ru: Не удалось получить параметры конфигурации из базы данных, поскольку

source: An error occurred accessing the database to retrieve the company information
da: Der opstod en fejl adgang til databasen for at hente selskabsoplysninger
ru: Ошибка доступа к базе данных для получения информации о компании

source: The company record has not yet been set up
da: Selskabet rekord er endnu ikke blevet oprettet

source: From the system setup tab select company maintenance to enter the company information and system preferences
da: Fra systemopsætningen fanen Vælg selskab vedligeholdelse for at indtaste oplysninger om selskaber og systemindstillinger
ru: На вкладке &quot;Параметры системы выберите обслуживания компании, чтобы войти в информацию о компании и системы преференций

source: CRITICAL PROBLEM
da: Kritiske problem
ru: Критическая проблема

source: Could not retrieve the items for
da: Kunne ikke hente de poster,

source: Select Existing Items
da: Vælg eksisterende elementer

source: Qty left
da: Antal venstre

source: items available
da: elementer til rådighed

source: There does not appear to be any of
da: Der synes ikke at være nogen af

source: left in
da: tilbage i

source: Please Choose a file and then click Set Entry Type to upload a file for import
da: Vælg Venligst en fil og klik derefter på Angiv Entry Skriv for at uploade en fil til import
ru: Пожалуйста, выберите файл и выберите команду Тип записи, чтобы загрузить файл для импорта

source: There was a problem with the uploaded file
da: Der var et problem med den uploadede fil

source: We received
da: Vi har modtaget

source: Size
da: Størrelse

source: Error was
da: Fejl blev

source: Error moving temporary file
da: Fejl flytter midlertidig fil

source: Please check your configuration
da: Tjek venligst din konfiguration

source: Successfully received
da: Blevet modtaget

source: Working with
da: Arbejde med

source: Valid
da: Gyldig

source: Invalid
da: Ugyldig

source: out of
da: ud af

source: records are invalid
da: optegnelser er ugyldige

source: Validate File
da: Valider fil

source: 1st 10 Lines of File
da: 1:a 10 linjer af fil

source: Below are the 1st 100 records as parsed
da: Nedenfor er 1. 100 poster som parses

source: Keyed Entry
da: Indtastet Entry

source: Sequential
da: Sekventiel
ru: Последовательный

source: Set Entry Type
da: Sæt Entry Type

source: Remove All
da: Fjern alle

source: Begin:
da: Begynde:
ru: Начало:

source: End:
da: Slut:
ru: Конец:

source: login as user
da: login som bruger

source: with password
da: med adgangskode

source: Please login here
da: Vær venlig login her

source: Your webserver is configured to enable Magic Quotes. This may cause problems if you use punctuation (such as quotes) when doing data entry. You should contact your webmaster to disable Magic Quotes
da: Din webserver er konfigureret til at aktivere Magic Quotes. Dette kan give problemer hvis du bruger tegnsætning (f.eks anførselstegn), når du laver indtastning af data. Du bør kontakte din webmaster for at deaktivere Magic Quotes
ru: Ваш веб-сервер настроен на разрешение волшебные кавычки. Это может вызвать проблемы при использовании знаков препинания (например, кавычки) при выполнении ввода данных. Вы должны обратиться к веб-мастеру, чтобы отключить волшебные кавычки?

source: Company
da: Selskabet
ru: Компания

source: User name
da: Brugernavn

source: Message Report
da: Besked Rapport

source: SUCCESS
da: SUCCES

source: Report
da: Rapporten

source: Message
da: Besked
ru: Сообщение

source: Total Due For
da: Total forfalder til

source: None of the payments will be processed because the payment record for
da: Ingen af de betalinger, vil blive behandlet, fordi betalingen rekord for
ru: Ни один из платежи будут обработаны, поскольку оплата рекорд

source: None of the payments will be processed since an allocation record for
da: Ingen af de betalinger, vil blive behandlet, da en tildeling rekord for
ru: Ни один из платежи будут обработаны после распределения рекорд

source: None of the payments will be processed because the bank account payment record for
da: Ingen af de betalinger, vil blive behandlet, fordi den bankkonto betaling rekord for
ru: Ни один из платежи будут обработаны, поскольку оплата банковским счетом рекорд

source: payment run on
da: betaling køre på
ru: Оплата работать на

source: Payment Processing
da: Betaling Behandling

source: None of the payments will be processed since the general ledger posting for the payment to
da: Ingen af de betalinger, vil blive behandlet, da hovedbogen udstationering med henblik på betaling til
ru: Ни один из платежи будут обработаны с общей бухгалтерской книге проводки для оплаты

source: None of the payments will be processed since the general ledger posting for the exchange difference on
da: Ingen af de betalinger, vil blive behandlet, da hovedbogen udstationering med henblik på udveksling forskellen på
ru: Ни один из платежи будут обработаны с главной книги для проводки курсовая разница по

source: The SQL that failed was:
da: SQL, som ikke var:
ru: SQL, которые не были:

source: Could not retrieve user details on login because
da: Kunne ikke hente bruger oplysninger om login, fordi
ru: Не удалось получить информации о пользователе на Логин потому

source: The company name entered (
da: Virksomhedens navn indtastes (
ru: Название компании вошли (

source: Check the company name entered (
da: Tjek virksomhedens navn opført (
ru: Проверить название компании вошли (

source: The company name abbreviation entered at login must also have a company directory defined. See your system administrator
da: Virksomhedens navn forkortelsen optages til login skal også have en virksomhedsvejviser defineret. Se din systemadministrator
ru: Сокращенное название компании вступили в Логин должен также иметь каталоге компании определены. Обратитесь к администратору системы

source: to try logging in again
da: at prøve at logge ind igen
ru: , чтобы попытаться войти в снова

source: The configuration in the file config.php for the database user name and password do not provide the information required to connect to the database server
da: Konfigurationen i filen config.php til databasen brugernavn og password indeholder ikke de nødvendige oplysninger til at forbinde til databaseserveren
ru: Конфигурацию в файл config.php для имя базы данных пользователя и пароль не дают информацию, необходимую для подключения к серверу баз данных

source: The company name entered does not correspond to a database on the database server specified in the config.php configuration file. Try logging in with a different company name
da: Virksomhedens navn trådte svarer ikke til en database på databaseserveren er angivet i config.php konfiguration fil. Prøv at logge ind med en anden firmanavn
ru: Название компании вошли не соответствует базе данных на сервере баз данных, указанных в файле конфигурации config.php. Попробуйте войти в с другим названием компании

source: Back to login page
da: Tilbage til login side
ru: Вернуться к странице Войти

source: Database SQL Failure
da: Database SQL Manglende
ru: &#1054;&#1096;&#1080;&#1073;&#1082;&#1072; SQL

source: Error Rolling Back Transaction
da: Fejl Rolling Tilbage Transaction

source: Database Rollback Error
da: Database Tilbagerulning Fejl

source: The system has just run the regular database administration and optimisation routine.
da: Systemet har bare køre den regelmæssige database administration og optimering rutine.
ru: Система просто запустить регулярные администрирования баз данных и оптимизации.

source: The company name entered together with the configuration in the file config.php for the database user name and password do not provide the information required to connect to the database.
da: Virksomhedens navn ind sammen med opsætning i filen config.php til databasen brugernavn og password indeholder ikke de nødvendige oplysninger til at oprette forbindelse til databasen.
ru: Название компании вошли вместе с конфигурацию в файле config.php для имя базы данных пользователя и пароль не предоставляют информацию, необходимую для подключения к базе данных.

source: Try logging in with an alternative company name.
da: Prøv at logge ind med et alternativt firma navn.
ru: Попробуйте войти в с альтернативное название компании.

source: Error Rolling Back Transaction!!
da: Fejl Rolling Tilbage Transaction!

source: The system has just run the regular database administration and optimisation routine
da: Systemet har bare køre den regelmæssige database administration og optimering rutine
ru: Система просто запустить регулярные администрирования баз данных и оптимизация рутинных

source: The report does not have any output columns
da: I rapporten har ikke noget output kolonner
ru: В докладе нет никаких выходных столбцов

source: You need to set up the data columns that you wish to show in the report
da: Du er nødt til at oprette de data kolonner, du ønsker at vise i rapporten
ru: Вы должны настроить столбцы данных, которые вы хотите показать в докладе

source: No Columns
da: Ingen kolonner
ru: Нет Колонки

source: Enter Columns for this report
da: Indtast kolonner til denne rapport
ru: Введите столбцов для данного отчета

source: The report cannot have more than 10 columns in it
da: Rapporten kan ikke have mere end 10 kolonner i det
ru: В докладе не может иметь более 10 столбцов в ней

source: Please delete one or more columns before attempting to run it
da: Slet venligst én eller flere kolonner, inden du forsøger at køre det
ru: Пожалуйста, удалите один или несколько столбцов, прежде чем пытаться запустить его

source: Too Many Columns
da: For mange kolonner
ru: Слишком много столбцов

source: Maintain Columns for this report
da: Oprethold kolonner til denne rapport
ru: Поддержание столбцов для данного отчета

source: Calculated fields must use columns defined in the report specification
da: Beregnede felter skal bruge kolonner, der i rapporten specifikation
ru: Вычисляемые поля должны использовать столбцы, определенные в докладе спецификации

source: The numerator column number entered for this calculation is not defined in the report
da: Tælleren kolonne indtastede for denne beregning er ikke defineret i rapporten
ru: Номер столбца числителе введен для расчета не определена в докладе

source: Calculation With Undefined Column
da: Beregning med udefinerede kolonne
ru: Расчет с неопределенным колонке

source: The denominator column number entered for this calculation is not defined in the report
da: Nævneren kolonne indtastede for denne beregning er ikke defineret i rapporten
ru: Номер столбца знаменатель введен для расчета не определена в докладе

source: Calculation With Undefined Denominator
da: Beregning med udefinerede nævner
ru: Расчет с неопределенным Знаменатель

source: There was a problem running the SQL to retrieve the sales analysis information
da: Der var et problem at køre SQL til at hente salget analysen oplysninger
ru: Существовал Проблема Запуск SQL для извлечения информации анализ продаж

source: The SQL that was used to retrieve the user defined sales analysis info was
da: SQL, der blev brugt til at hente den brugerdefinerede salg analyse info var
ru: SQL, который был использован для получения пользователем анализ продаж информация была

source: The user defined sales analysis SQL did not return any rows
da: Brugeren definerede salg analyse SQL returnerede ikke nogen rækker
ru: Пользователем анализ продаж SQL не возвращает ни одной строки

source: have another look at the criteria specified
da: har endnu et kig på de angivne kriterier
ru: еще раз взглянуть на критерии, указанные

source: Nothing To Report
da: Intet at bemærke
ru: Ничего сообщить

source: An error occurred in adding a new period number
da: Der opstod en fejl ved tilføjelse af en ny periode nummer
